{
  "livros": [
    {
      "id": "1",
      "nome": "Dom Casmurro",
      "descricao": "Órfão de pai e protegido do mundo pelo círculo doméstico e familiar, Bentinho, o narrador-personagem tinha uma vizinha desde sua infância, Capitu, com quem veio a se casar. Quando chega aos 54 anos, o atormentado protagonista decide escrever a história da sua vida, envolta por uma eterna controvérsia quanto à possível traição de sua esposa.",
      "categoria": "Ficção",
      "autor": "Machado de Assis",
      "editora": "Editora A",
      "foto": "http://books.google.com/books/content?id=UJHyEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "2",
      "nome": "1984",
      "descricao": "A PBS Great American Read Top 100 Pick With extraordinary relevance and renewed popularity, George Orwell’s 1984 takes on new life in this edition. “Orwell saw, to his credit, that the act of falsifying reality is only secondarily a way of changing perceptions. It is, above all, a way of asserting power.”—The New Yorker In 1984, London is a grim city in the totalitarian state of Oceania where Big Brother is always watching you and the Thought Police can practically read your mind. Winston Smith is a man in grave danger for the simple reason that his memory still functions. Drawn into a forbidden love affair, Winston finds the courage to join a secret revolutionary organization called The Brotherhood, dedicated to the destruction of the Party. Together with his beloved Julia, he hazards his life in a deadly match against the powers that be. Lionel Trilling said of Orwell’s masterpiece, “1984 is a profound, terrifying, and wholly fascinating book. It is a fantasy of the political future, and like any such fantasy, serves its author as a magnifying device for an examination of the present.” Though the year 1984 now exists in the past, Orwell’s novel remains an urgent call for the individual willing to speak truth to power.",
      "categoria": "Ficção Científica",
      "autor": "George Orwell",
      "editora": "Editora B",
      "foto": "http://books.google.com/books/content?id=kotPYEqx7kMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "3",
      "nome": "O Pequeno Príncipe",
      "descricao": "Palavras de amor e sabedoria que cativam o coração e a alma fazem parte deste clássico que já conquistou milhões de leitores em todo o mundo. Durante a sua jornada por planetas diferentes e também pelo planeta Terra, o Pequeno Príncipe nos ensina lições valiosas sobre as escolhas, relações humanas e sentimentos como a solidão, a saudade, a amizade e a distância. Já há mais de sete décadas encantando as gerações de leitores, O Pequeno Príncipe é publicado agora pela Mafra Editorial, nesta edição especial, que conta com as ilustrações originais do autor e também com ilustrações inéditas. Esta é considerada uma das maiores obras literárias do século XX, sendo um dos livros mais traduzidos do mundo, para cerca de 253 idiomas. Foi publicada pela primeira vez no ano de 1942 nos Estados Unidos e, três anos depois, na França. Biografia do autor Antoine de Saint-Exupéry Antoine de Saint-Exupéry nasceu em uma família aristocrática, na data de 29 de junho de 1900, na cidade de Lyon, França. Escreveu romances de sucesso como Courrier sud (1929) e Vol de nuit (1931), obtendo grande êxito com o segundo romance, recebendo o Prêmio Fémina. Ele se tornou piloto de avião durante o serviço militar, tendo sido contratado pela Aéropostale. No início da Segunda Guerra Mundial, Antoine de Saint-Exupéry foi mobilizado pela Força Aérea para realizar voos de reconhecimento. Em 17 de junho de 1944, o autor desapareceu no mar depois de um voo para Córsega, seria um voo para uma missão de localização. Saint-Exupéry foi declarado oficialmente morte pela França no ano de 1948. Em 1998 foi encontrada sua pulseira, esclarecendo as causas de sua morte, seu avião havia sido abatido por uma aeronave da alemã.",
      "categoria": "Infantil",
      "autor": "Antoine de Saint-Exupéry",
      "editora": "Editora C",
      "foto": "http://books.google.com/books/content?id=1D9KEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "4",
      "nome": "O Senhor dos Anéis",
      "descricao": "A Sociedade do Anel O volume inicial de O Senhor dos Anéis, lançado originalmente em julho de 1954, foi o primeiro grande épico de fantasia moderno, conquistando milhões de leitores e se tornando o padrão de referência para todas as outras obras do gênero até hoje. A imaginação prodigiosa de J.R.R. Tolkien e seu conhecimento profundo das antigas mitologias da Europa permitiram que ele criasse um universo tão complexo e convincente quanto o mundo real. A Sociedade do Anel começa no Condado, a região rural do oeste da Terra-média onde vivem os diminutos e pacatos hobbits. Bilbo Bolseiro, um dos raros aventureiros desse povo, cujas peripécias foram contadas em O Hobbit, resolve ir embora do Condado e deixa sua considerável herança nas mãos de seu jovem parente Frodo. O mais importante legado de Bilbo é o anel mágico que costumava usar para se tornar invisível. No entanto, o mago Gandalf, companheiro de aventuras do velho hobbit, revela a Frodo que o objeto é o Um Anel, a raiz do poder demoníaco de Sauron, o Senhor Sombrio, que deseja escravizar todos os povos da Terra-média. A única maneira de eliminar a ameaça de Sauron é destruir o Um Anel nas entranhas da própria montanha de fogo onde foi forjado. A revelação faz com que Frodo e seus companheiros hobbits Sam, Merry e Pippin deixem a segurança do Condado e iniciem uma perigosa jornada rumo ao leste. Ao lado de representantes dos outros Povos Livres que resistem ao Senhor Sombrio, eles formam a Sociedade do Anel. Alguém uma vez disse que o mundo dos leitores de língua inglesa se divide entre os que já leram O Senhor dos Anéis e os que um dia lerão o livro. Com esta nova tradução da obra, o fascínio dessa aventura atemporal ficará ainda mais evidente para os leitores brasileiros, tanto os que já conhecem a saga como os que estão prestes a descobrir seu encanto.",
      "categoria": "Fantasia",
      "autor": "J.R.R. Tolkien",
      "editora": "Editora D",
      "foto": "http://books.google.com/books/content?id=R7KuDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "5",
      "nome": "Harry Potter e a Pedra Filosofal",
      "descricao": "Quando virou o envelope, com a mão trêmula, Harry viu um lacre de cera púrpura com um brasão; um leão, uma águia, um texugo e uma cobra circulando uma grande letra \"H\". Harry Potter nunca havia ouvido falar de Hogwarts quando as cartas começaram a aparecer no capacho da Rua dos Alfeneiros, no 4. Escritos a tinta verde-esmeralda em pergaminho amarelado com um lacre de cera púrpura, as cartas eram rapidamente confiscadas por seus pavorosos tio e tia. Então, no aniversário de onze anos de Harry, um gigante com olhos que luziam como besouros negros chamado Rúbeo Hagrid surge com notícias surpreendentes: Harry Potter é um bruxo e tem uma vaga na Escola de Magia e Bruxaria de Hogwarts. Uma incrível aventura está para começar!",
      "categoria": "Fantasia",
      "autor": "J.K. Rowling",
      "editora": "Editora E",
      "foto": "https://images-na.ssl-images-amazon.com/images/I/51y4xSmm2xL.jpg"
    },
    {
      "id": "6",
      "nome": "A Revolução dos Bichos",
      "descricao": "Edição especial com texto integral incluindo prefácios \"A liberdade de imprensa\" e \"Prefácio à edição ucraniana\". Nova tradução assinada por Alexandre Barbosa de Souza, ex-editor da Biblioteca Azul, Cosac Naify e Editora 34. Capa e artes dos brindes especialmente desenvolvidas pelo artista plástico Carlo Giovani. Publicado em 1945, A revolução dos bichos alçou o posto de um dos maiores clássicos da literatura moderna e projetou seu autor, George Orwell, como um dos mais influentes da história. Esta é uma fábula atual, que satiriza o totalitarismo, a tirania e a busca pelo poder. Às vésperas de sua morte, o velho porco Major reúne os animais de uma fazenda para compartilhar seu sonho de ver os bichos governando a si próprios, sem a opressão dos homens, em uma sociedade igualitária. Depois da morte de Major, a revolução é instaurada pelos porcos Snowball e Napoleon, mas a utopia não dura muito. Eleito pela revista Time como um dos cem melhores livros já publicados em língua inglesa, A revolução dos bichos é um alerta contra os perigos da corrupção humana até mesmo nos mais bem-intencionados projetos políticos. Após sua publicação, foi interpretado no Ocidente como uma crítica ao comunismo, fato negado pelo próprio Orwell, adepto do socialismo e avesso a manipulações políticas. Mais de sessenta anos depois de escrita, a obra mantém o vigor inabalável de uma alegoria sobre as fraquezas humanas que podem levar à derrocada das grandes revoluções políticas.",
      "categoria": "Ficção",
      "autor": "George Orwell",
      "editora": "Editora F",
      "foto": "http://books.google.com/books/content?id=UgUPEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "7",
      "nome": "Orgulho e Preconceito",
      "descricao": "Orgulho e preconceito se passa na Inglaterra do século XVIII, na qual nos deparamos com as castas formadas por ricos, burgueses e nobres. A despeito dos cenários antigos descritos no livro, o leitor se deparará com um mundo moderno, pois, por detrás de todas as pompas, ritos sociais e regras de etiqueta muito comuns à época, mora soberana, na obra de Austen, a crítica ao caráter humano, sempre diversificado e atemporal. A autora, além de documentar o convívio das pessoas de sua época, denota, através de sua prosa, um controle imenso do humor e da ironia - figura de linguagem que exerce total influência de sua obra - e delata a hipocrisia, a superficialidade e os estereótipos que até hoje se mantém em voga em nossa sociedade.",
      "categoria": "Romance",
      "autor": "Jane Austen",
      "editora": "Editora G",
      "foto": "http://books.google.com/books/content?id=0dC5DAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "8",
      "nome": "O Hobbit",
      "descricao": "Edição com mapas, capa dura, fitilho, as ilustrações originais de J.R.R. Tolkien e um pôster de Valfenda exclusivo! Bilbo Bolseiro era um dos mais respeitáveis hobbits de todo o Condado até que, um dia, o mago Gandalf bate à sua porta. A partir de então, toda sua vida pacata e campestre soprando anéis de fumaça com seu belo cachimbo começa a mudar. Ele é convocado a participar de uma aventura por ninguém menos do que Thorin Escudo-de-Carvalho, um príncipe do poderoso povo dos Anãos. Esta jornada fará Bilbo, Gandalf e 13 anãos atravessarem a Terra-média, passando por inúmeros perigos, como os imensos trols, as Montanhas Nevoentas infestadas de gobelins ou a muito antiga e misteriosa Trevamata, até chegarem (se conseguirem) na Montanha Solitária. Lá está um incalculável tesouro, mas há um porém. Deitado em cima dele está Smaug, o Dourado, um dragão malicioso que... bem, você terá que ler para descobrir. Lançado em 1937, O Hobbit é um divisor de águas na literatura de fantasia mundial. Mais de 80 anos após a sua publicação, o livro que antecede os ocorridos em O Senhor dos Anéis continua arrebatando fãs de todas as idades, talvez pelo seu tom brincalhão com uma pitada de magia élfica, ou talvez porque J.R.R. Tolkien tenha escrito o melhor livro infantojuvenil de todos os tempos.",
      "categoria": "Fantasia",
      "autor": "J.R.R. Tolkien",
      "editora": "Editora H",
      "foto": "http://books.google.com/books/content?id=2LeZDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "9",
      "nome": "A Metamorfose",
      "descricao": "[Coleção clássicos eternos] Embora tenhamos escrito incontáveis obras desde o advento da escrita, há alguma arte que parece vencer o próprio fluxo do tempo, algumas histórias que se tornaram já mitologia por onde passaram, e que já foram lidas e encenadas pelas mentes de milhões e milhões de seres humanos. A 'Coleção clássicos eternos' reconhece a importância de trazer esta luz para ser refletida no maior número de espelhos possível, e cada um de nós é um espelho, e a luz foi criada para ser refletida. Assim sendo, temos o compromisso de trazer edições cuidadosamente elaboradas dos grandes gênios de outrora, por um preço acessível – principalmente por se tratar de material em domínio público. [Metamorfose, de Kafka] Um clássico da literatura mundial ou uma espécie de “pegadinha literária”, com o perdão do termo? De fato, Kafka foi genial por conseguir evitar, a todo momento, que o seu leitor conseguisse responder definitivamente a tal pergunta. É perfeitamente compreensível que muita gente não o tenha compreendido, e que alguns tenham até mesmo se sentido enojados pela temática da sua 'Metamorfose', mas quem poderá dizer que este também não era o seu objetivo? Quem poderá dar por certo que esta grande brincadeira literária, por vezes doce, por vezes irritante, mas sempre primorosamente elaborada em palavras, não era justamente o que tinha em mente quando se sentava para escrever? Seja como for, fato é que este pequeno conto, a sua obra mais lida, ainda será lida por muito tempo, em muitos cantos diversos e épocas futuras. Esperemos que até lá, mais gente se identifique com o Gregor Samsa que corre alegremente pelas paredes do que com o inseto esmagado pelo peso do mundo, incapaz de se arrastar sequer para baixo do sofá. O editor. *** [número de páginas] Equivalente a aproximadamente 70 págs. de um livro impresso (tamanho A5). [sumário, com índice ativo] - Coleção clássicos eternos - A Metamorfose (em 3 partes) - Epílogo - Sobre o autor [ uma edição Textos para Reflexão distribuída em parceria com a Bibliomundi - saiba mais em raph.com.br/tpr ]",
      "categoria": "Ficção",
      "autor": "Franz Kafka",
      "editora": "Editora I",
      "foto": "http://books.google.com/books/content?id=TCHXDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "10",
      "nome": "Crime e Castigo",
      "descricao": "Nova tradução direto do russo, a cargo de Rubens Figueiredo, de um dos romances mais importantes e influentes de todos os tempos. Crime e castigo é a obra mais célebre de Dostoiévski e um dos romances fundamentais da literatura ocidental. Escrita entre 1865 e 1866, quando Dostoiévski tinha 45 anos, foi publicada em partes na revista Rússki Viéstnik [O Mensageiro Russo], a mesma que vinha publicando, na época, o romance Guerra e paz, de Liev Tolstói. A ideia do livro surgiu quando Dostoiévski propôs a Katkóv, editor da revista, redigir um \"relato psicológico de um crime\". Na obra, Raskólnikov, um rapaz sombrio e orgulhoso, retraído mas também aberto à observação humana, precisa interromper seus estudos por falta de dinheiro. Devendo o aluguel à proprietária do cubículo desconfortável em que vive, ele se sente esmagado pela pobreza. Ao mesmo tempo, acha que está destinado a um grande futuro e, desdenhoso da moralidade comum, julga ter plenos direitos para cometer um crime – o que fará de uma maneira implacável. Por meio da trajetória de Raskólnikov, Dostoiévski apresenta um testemunho eloquente da pobreza, do alcoolismo e das condições degradantes que empurram para o abismo anônimos nas grandes cidades. O personagem tem a convicção de que fins humanitários podem justificar um crime, mas conviver com a culpa será um pesadelo permanente. Ainda assim, a tragédia não exclui a perspectiva de uma vida luminosa, e o castigo pelo crime vai lhe abrir um longo caminho em direção à verdade. Thomas Mann julgava Crime e castigo \"o maior romance policial de todos os tempos\". Como ele, a crítica é unânime em considerar a obra um marco da análise psicológica na ficção ocidental. Em nova tradução do russo por Rubens Figueiredo, o clássico ressurge em todo seu esplendor, sua originalidade e seu inesgotável caráter moral.",
      "categoria": "Romance",
      "autor": "Fiódor Dostoiévski",
      "editora": "Editora J",
      "foto": "http://books.google.com/books/content?id=nO2MDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "11",
      "nome": "Cem Anos de Solidão",
      "descricao": "O livro mais importante de Gabriel Garcia Márquez. Neste que é um dos maiores clássicos da literatura, o prestigiado autor narra a incrível e triste história dos Buendía – a estirpe de solitários para a qual não será dada \"uma segunda oportunidade sobre a terra\" e apresenta o maravilhoso universo da fictícia Macondo, onde se passa o romance. É lá que acompanhamos diversas gerações dessa família, assim como a ascensão e a queda do vilarejo. Para além dos artifícios técnicos e das influências literárias que transbordam do livro, ainda vemos em suas páginas o que por muitos é considerado uma autêntica enciclopédia do imaginário, num estilo que consagrou o colombiano como um dos maiores autores do século XX.",
      "categoria": "Ficção",
      "autor": "Gabriel García Márquez",
      "editora": "Editora K",
      "foto": "http://books.google.com/books/content?id=MAqQDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "12",
      "nome": "A Insustentável Leveza do Ser",
      "descricao": "Um clássico da literatura contemporânea em nova edição. Neste que é sem dúvida um dos romances mais importantes do século XX, ficção e filosofia se entrelaçam por meio da história de quatro adultos capazes de quase tudo para vivenciar o erotismo que desejam para si. Como limite, encontram um tempo histórico politicamente opressivo e o caráter enigmático da existência humana. Infidelidade, amor, compaixão, eterno retorno, acaso e arbítrio são alguns dos grandes temas que Kundera articula num romance de ideias e paixões, em que o leitor percorre conceitos filosóficos de braços dados com cada um dos personagens - Tereza, Tomas, Sabina e Franz - e acompanha suas histórias de vida com a profundidade de um estudo. O resultado é uma obra em tudo original, um clássico da literatura contemporânea.",
      "categoria": "Romance",
      "autor": "Milan Kundera",
      "editora": "Editora L",
      "foto": "http://books.google.com/books/content?id=qaKfEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "13",
      "nome": "O Alquimista",
      "descricao": "",
      "categoria": "Ficção",
      "autor": "Paulo Coelho",
      "editora": "Editora M",
      "foto": "http://books.google.com/books/content?id=bvYQAQAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "14",
      "nome": "Moby Dick",
      "descricao": "A literary classic that wasn't recognized for its merits until decades after its publication, Herman Melville's Moby-Dick tells the tale of a whaling ship and its crew, who are carried progressively further out to sea by the fiery Captain Ahab. Obsessed with killing the massive whale, which had previously bitten off Ahab's leg, the seasoned seafarer steers his ship to confront the creature, while the rest of the shipmates, including the young narrator, Ishmael, and the harpoon expert, Queequeg, must contend with their increasingly dire journey. The book invariably lands on any short list of the greatest American novels.",
      "categoria": "Aventura",
      "autor": "Herman Melville",
      "editora": "Editora N",
      "foto": "http://books.google.com/books/content?id=XV8XAAAAYAAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "15",
      "nome": "O Retrato de Dorian Gray",
      "descricao": "O retrato de Dorian Gray é tido como a obra-prima do escritor irlandês Oscar Wilde (1854-1900), e conta a história de um jovem inglês, Dorian Gray, que é extremamente bonito e inocente. O rapaz é o modelo preferido do pintor Basil Hallward, e é no estúdio do artista que Dorian conhece lorde Henry Wotton, uma pessoa extremamente irônica, que vai influenciá-lo de modo decisivo. Quando Basil completa um retrato de Dorian, o moço fica tão fascinado com o que vê que deseja permanecer jovem para sempre.",
      "categoria": "Ficção",
      "autor": "Oscar Wilde",
      "editora": "Editora O",
      "foto": "http://books.google.com/books/content?id=jdK5DAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "16",
      "nome": "O Iluminado",
      "descricao": "Um clássico de Stephen King. Edição especial, com tradução revisada e prólogo e epílogo inéditos. \"O lugar perfeito para recomeçar\", é o que pensa Jack Torrance ao ser contratado como zelador para o inverno. Hora de deixar para trás o alcoolismo, os acessos de fúria, os repetidos fracassos. Isolado pela neve com a esposa e o filho, tudo o que Jack deseja é um pouco de paz para se dedicar à escrita. Mas, conforme o inverno se aprofunda, o local paradisíaco começa a parecer cada vez mais remoto... e mais sinistro. Forças malignas habitam o Overlook, e tentam se apoderar de Danny Torrance, um garotinho com grandes poderes sobrenaturais. Possuir o menino, no entanto, se mostra mais difícil do que esperado. Então os espíritos resolvem se aproveitar das fraquezas do pai... Um dos livros mais assustadores de todos os tempos, O iluminado é um clássico de Stephen King. Edição especial com tradução revisada e prólogo e epílogo inéditos.",
      "categoria": "Terror",
      "autor": "Stephen King",
      "editora": "Editora P",
      "foto": "http://books.google.com/books/content?id=O4wtDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "17",
      "nome": "Anna Karenina",
      "descricao": "Many believe Anna Karenina to be the greatest novel ever written. The impossible and destructive triangle of Anna, her husband Karenin, and her lover Vronsky, is set against the marriage of Levin and Kitty, illuminating the most important questions which beset humanity. This edition uses Louise and Aylmer Maude's classic translation - still unsurpassed - and is printed here with a new introduction and detailed annotation. - ;In 1872 the mistress of a neighbouring landowner threw herself under a train at a station near Tolstoy's home. This gave Tolstoy the starting point he needed for composing what many believe to be the greatest novel ever written. In writing Anna Karenina he moved away from the vast historical sweep of War and Peace to tell, with extraordinary understanding, the story of an aristocratic woman who brings ruin on herself. Anna's tragedy is interwoven with not only the courtship and marriage of Kitty and Levin but also the lives of many other characters. Rich in incident, powerful in characterization, the novel also expresses Tolstoy's own moral vision. `The correct way of putting the question is the artist's duty', Chekhov once insisted, and Anna Karenina was the work he chose to make his point. It solves no problem, but it is deeply satisfying because all the questions are put correctly. -",
      "categoria": "Romance",
      "autor": "Liev Tolstói",
      "editora": "Editora Q",
      "foto": "http://books.google.com/books/content?id=y4ECx94VRJYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "18",
      "nome": "As Crônicas de Nárnia: O Leão, a Feiticeira e o Guarda-Roupa",
      "descricao": "Reinos mágicos, criaturas inesquecíveis e batalhas épicas entre o bem o mal: essas histórias são narradas em As Crônicas de Nárnia — uma série de sete livros que acompanha crianças curiosas e suas aventuras entre o nosso mundo e outros universos mágicos. O Leão, a Feiticeira e o Guarda-roupa conta a história dos irmãos Pedro, Susana, Edmundo e Lúcia Pevensie. Em meio a brincadeiras na casa de um velho professor, eles descobrem um misterioso guarda-roupa que os leva a Nárnia, um reino mágico que sofre de um inverno sem fim desde que Jadis, a temida Feiticeira Branca, tomou o poder. Mas uma antiga profecia — que envolve justamente quatro crianças, além de um fantástico leão chamado Aslan — afirma que há esperança para o reino, contanto que se tenha coragem. Escrito pelo gênio C.S. Lewis, O Leão, a Feiticeira e o Guarda-roupa foi o primeiro livro lançado da saga de As Crônicas de Nárnia, em 1950. Esta obra encanta crianças e adultos há mais de 70 anos, o que faz dela um dos maiores clássicos do gênero infantojuvenil e fantástico. Há muito aguardada pelos fãs, esta é uma edição de luxo, a versão definitiva para os amantes de Sr. Tumnus e dos seus amigos da floresta. Com nova tradução de Ronald Kyrmse, o livro possui capa dura, soft touch e pintura trilateral, além de ter ilustrações coloridas de Pauline Baynes, a artista favorita de C.S. Lewis e de seu melhor amigo, J.R.R. Tolkien, autor de \"O Hobbit\" e \"O Senhor dos Anéis\".",
      "categoria": "Fantasia",
      "autor": "C.S. Lewis",
      "editora": "Editora R",
      "foto": "http://books.google.com/books/content?id=iUGhEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "19",
      "nome": "O Apanhador no Campo de Centeio",
      "descricao": "Um dos romances mais revolucionários do século XX, O apanhador no campo de centeio é a representação definitiva da juventude na literatura. Com mais de 70 milhões de cópias vendidas desde seu lançamento em 1951, o livro influenciou e marcou gerações de leitores com sua visão crua da adolescência, sua prosa ágil e desbocada e seu humor feroz e anárquico. Esta nova edição que chega agora ao leitor brasileiro tem tradução do premiado Caetano W. Galindo e, pela primeira vez, traz a capa original de seu lançamento. É Natal, e Holden Caulfield conseguiu ser expulso de mais uma escola. Com uns trocados da venda de uma máquina de escrever e portando seu indefectível boné vermelho de caçador, o jovem traça um plano incerto: tomar um trem para Nova York e vagar por três dias pela grande cidade, adiando a volta à casa dos pais até que eles recebam a notícia da expulsão por alguém da escola. Seus dias e noites serão marcados por encontros confusos, e ocasionalmente comoventes, com estranhos, brigas com os tipos mais desprezíveis, encontros com ex-namoradas, visitas à sua irmã Phoebe -- a única criatura neste mundo que parece entendê-lo -- e por dúvidas que irão consumi-lo durante sua estadia, entre elas uma questão recorrente: afinal, para onde vão os patos do Central Park no inverno? Acima de todos esses fatos, preocupações e pensamentos, paira a inimitável voz de Holden, o adolescente raivoso e idealista que quer desbancar o mundo dos \"fajutos\", num turbilhão quase sem fim de ressentimento, humor, frases lapidares, insegurança, bravatas e rebelião juvenil.",
      "categoria": "Ficção",
      "autor": "J.D. Salinger",
      "editora": "Editora S",
      "foto": "http://books.google.com/books/content?id=Gm_iDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "20",
      "nome": "Memórias Póstumas de Brás Cubas",
      "descricao": "Memórias Póstumas de Brás Cubas (1881), um dos principais romances da literatura brasileira, inaugura a fase madura de Machado de Assis e concretiza o ideal estético que consagrou o autor e marca sua obra. Revolucionário e provocativo, o romance rompe com tradições literárias e sintetiza a crítica machadiana à elite brasileira da época. Um dos personagens mais populares da nossa literatura, Brás Cubas é um defunto-autor que dedica sua obra ao verme que primeiro roeu as frias carnes de seu cadáver. O protagonista narra suas memórias, intercalando episódios, delírios, reflexões e teorias, não poupando ninguém do seu olhar crítico e expondo as atitudes mesquinhas que teve em vida. É definitivamente uma obra imperdível que, com linguagem fluente e coesa, conduz sedutoramente o leitor por uma narrativa que deixa nas entrelinhas muito material para reflexões mais profundas.",
      "categoria": "Romance",
      "autor": "Machado de Assis",
      "editora": "Editora T",
      "foto": "http://books.google.com/books/content?id=TqeWDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "21",
      "nome": "A Arte da Guerra",
      "descricao": "O clássico que inspira líderes do mundo todo há incontáveis gerações ganha nova edição com amplos comentários históricos. Por mais de 2500 anos, A arte da guerra tem sido referência para líderes de diversas áreas do pensamento. Com suas táticas sobre como manobrar um campo de batalha, ganhar terreno inimigo e trabalhar com disfarces e subterfúgios, é um texto seminal da cultura chinesa que se torna cada vez mais acessível ao leitor ocidental. No entanto, engana-se quem pensa que a obra, considerada o maior tratado de estratégia de todos os tempos, restringe-se aos ensinamentos bélicos chineses. Composto por treze capítulos com versos simples e diretos, este é um livro antigo de sabedoria proverbial, que permite infinitas aplicações, inclusive nos negócios. Além do escrito base de Sun Tzu, a edição inclui uma seleta de seus mais importantes comentadores, que explicam a influência de A arte da guerra não só no militarismo, mas também na gerência administrativa e nas técnicas modernas de liderança.",
      "categoria": "Não Ficção",
      "autor": "Sun Tzu",
      "editora": "Editora U",
      "foto": "http://books.google.com/books/content?id=0f6VEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "22",
      "nome": "O Nome do Vento",
      "descricao": "\"Devorei em um dia e já estou louco pelo próximo. Ele é muito bom, esse tal de Rothfuss.\" – George R. R. Martin, autor de A guerra dos tronos Ninguém sabe ao certo quem é o herói ou o vilão desse fascinante universo criado por Patrick Rothfuss. Na realidade, essas duas figuras se concentram em Kote, um homem enigmático que se esconde sob a identidade de proprietário da hospedaria Marco do Percurso. Da infância numa trupe de artistas itinerantes, passando pelos anos vividos numa cidade hostil e pelo esforço para ingressar na escola de magia, O nome do vento acompanha a trajetória de Kote e as duas forças que movem sua vida: o desejo de aprender o mistério por trás da arte de nomear as coisas e a necessidade de reunir informações sobre o Chandriano – os lendários demônios que assassinaram sua família no passado. Quando esses seres do mal reaparecem na cidade, um cronista suspeita de que o misterioso Kote seja o personagem principal de diversas histórias que rondam a região e decide aproximar-se dele para descobrir a verdade. Pouco a pouco, a história de Kote vai sendo revelada, assim como sua multifacetada personalidade – notório mago, esmerado ladrão, amante viril, herói salvador, músico magistral, assassino infame. Nessa provocante narrativa, o leitor é transportado para um mundo fantástico, repleto de mitos e seres fabulosos, heróis e vilões, ladrões e trovadores, amor e ódio, paixão e vingança. Mais do que a trama bem construída e os personagens cativantes, o que torna O nome do vento uma obra tão especial – que levou Patrick Rothfuss ao topo da lista de mais vendidos do The New York Times – é sua capacidade de encantar leitores de todas as idades.",
      "categoria": "Fantasia",
      "autor": "Patrick Rothfuss",
      "editora": "Editora V",
      "foto": "http://books.google.com/books/content?id=7-9zwIWkAlEC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "23",
      "nome": "O Grande Gatsby",
      "descricao": "Quem, melhor do que Jorge Luis Borges, para nos apresentar O Grande Gatsby. Escreveu ele na sua Introducción a la literatura norteamericana: «O Grande Gatsby, 1925, a história de um homem que tenta em vão recuperar um amor de juventude, no qual transparece a nostalgia do velho Sonho americano de um novo mundo… Mais do que qualquer outro escritor da sua geração, Scott Fitzgerald retrata os anos que se seguiram à Primeira Guerra Mundial.» Um escritor contemporâneo, Jay McInerney, não poupou nos elogios: «É mais do que um clássico americano; tornou-se um documento definidor da psique nacional, um mito da criação, a Pedra de Roseta do sonho americano que a prosa de Fitzgerald eleva ao nível do mito.» E de Gatsby disse também Clara Ferreira Alves: «A arrogância do poder e do dinheiro, da posse e da propriedade, parece-se muito com a arrogância da beleza e da juventude. Fitzgerald capturou essa ilusão americana da eternidade, como a “luz verde” que conforta Gatsby a cintilar na noite de Verão do outro lado da baía.»",
      "categoria": "Romance",
      "autor": "F. Scott Fitzgerald",
      "editora": "Editora W",
      "foto": "http://books.google.com/books/content?id=1iZoEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "24",
      "nome": "1984",
      "descricao": "A PBS Great American Read Top 100 Pick With extraordinary relevance and renewed popularity, George Orwell’s 1984 takes on new life in this edition. “Orwell saw, to his credit, that the act of falsifying reality is only secondarily a way of changing perceptions. It is, above all, a way of asserting power.”—The New Yorker In 1984, London is a grim city in the totalitarian state of Oceania where Big Brother is always watching you and the Thought Police can practically read your mind. Winston Smith is a man in grave danger for the simple reason that his memory still functions. Drawn into a forbidden love affair, Winston finds the courage to join a secret revolutionary organization called The Brotherhood, dedicated to the destruction of the Party. Together with his beloved Julia, he hazards his life in a deadly match against the powers that be. Lionel Trilling said of Orwell’s masterpiece, “1984 is a profound, terrifying, and wholly fascinating book. It is a fantasy of the political future, and like any such fantasy, serves its author as a magnifying device for an examination of the present.” Though the year 1984 now exists in the past, Orwell’s novel remains an urgent call for the individual willing to speak truth to power.",
      "categoria": "Ficção Científica",
      "autor": "George Orwell",
      "editora": "Editora X",
      "foto": "http://books.google.com/books/content?id=kotPYEqx7kMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "25",
      "nome": "O Lobo do Mar",
      "descricao": "O Lobo do Mar é o segundo volume da Coleção Jack London. Trata-se de um romance de aventura com tons psicocológicos. Uma genial criação literária de London, sendo considerada por muitos a sua melhor obra. O protagonista do livro, Humphrey van Weyden, é um crítico literário, sobrevivente de um naufrágio que está sob o domínio de Wolf Larsen, o poderoso e amoral capitão do mar que o resgatou, e em torno do qual gravita toda a forte tensão e emoção da narrativa, que transcorre a bordo do navio \"Ghost\". O Lobo do Mar foi publicado em 1904, ano ano seguinte à publicação de O Chamado Selvagem, que havia difundido todo o talento do então jovem escritor Jack London, tornando-o famoso. A primeira tiragem de O Lobo do Mar esgotou-se assim que chegou as bancas e seu sucesso se mantém até os dias de hoje. O Lobo do Mar é um livro \"must read\" , principalmente pelo leitor que gosta de uma boa aventura.",
      "categoria": "Aventura",
      "autor": "Jack London",
      "editora": "Editora Y",
      "foto": "http://books.google.com/books/content?id=2B43DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "26",
      "nome": "Laranja Mecânica",
      "descricao": "Narrada pelo protagonista, o adolescente Alex, esta brilhante e perturbadora história cria uma sociedade futurista em que a violência atinge grandes proporções e provoca uma resposta igualmente agressiva de um governo totalitário. Ao lado de 1984, de George Orwell, e Admirável Mundo Novo, de Aldous Huxley, Laranja Mecânica é um dos ícones literários da alienação pós-industrial que caracterizou o século 20. Adaptado com maestria para o cinema em 1972 por Stanley Kubrick, o livro é uma obra marcante que atravessou décadas e se mantém atual.",
      "categoria": "Ficção Científica",
      "autor": "Anthony Burgess",
      "editora": "Editora Z",
      "foto": "http://books.google.com/books/content?id=LciuCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "27",
      "nome": "O Código Da Vinci",
      "descricao": "\"Perfeição num best-seller. Um suspense divertidamente erudito, que se delicia levando os leitores numa caçada ofegante e guiando-os através de situações complicadas.\" – The New York Times Um assassinato dentro do Museu do Louvre, em Paris, traz à tona uma sinistra conspiração para revelar um segredo que foi protegido por uma sociedade secreta desde os tempos de Jesus Cristo. A vítima é o respeitado curador do museu, Jacques Saunière, um dos líderes dessa antiga fraternidade, o Priorado de Sião, que já teve como membros Leonardo da Vinci, Victor Hugo e Isaac Newton. Momentos antes de morrer, Saunière deixa uma mensagem cifrada que apenas a criptógrafa Sophie Neveu e Robert Langdon, um simbologista, podem desvendar. Eles viram suspeitos e detetives enquanto tentam decifrar um intricado quebra-cabeças que pode lhes revelar um segredo milenar que envolve a Igreja Católica. Apenas alguns passos à frente das autoridades e do perigoso assassino, Sophie e Robert vão à procura de pistas ocultas nas obras de Da Vinci e se debruçam sobre alguns dos maiores mistérios da cultura ocidental - da natureza do sorriso da Mona Lisa ao significado do Santo Graal. Mesclando os ingredientes de um envolvente suspense com informações sobre obras de arte, documentos e rituais secretos, Dan Brown consagrou-se como um dos autores mais brilhantes da atualidade.",
      "categoria": "Suspense",
      "autor": "Dan Brown",
      "editora": "Editora AA",
      "foto": "http://books.google.com/books/content?id=gV1nhvItuoAC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "28",
      "nome": "O Sol é para Todos",
      "descricao": "A nova edição revista de um dos maiores clássicos da literatura mundial. Harper Lee nos apresenta um livro emblemático sobre racismo e injustiça, que marca seus leitores desde a sua primeira publicação e mostra seu valor até hoje. O sol é para todos conta a história de um advogado branco que defende um homem negro acusado de estuprar uma mulher branca nos Estados Unidos dos anos 1930 e enfrenta represálias da comunidade racista. O livro é narrado pela sensível Scout, filha do advogado e ainda criança na época. Uma história atemporal sobre tolerância, perda da inocência e conceito de justiça.",
      "categoria": "Romance",
      "autor": "Harper Lee",
      "editora": "Editora BB",
      "foto": "http://books.google.com/books/content?id=XVvkCQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "29",
      "nome": "Maus: A História de um Sobrevivente",
      "descricao": "Nas tiras, os judeus são desenhados como ratos e os nazistas ganham feições de gatos; poloneses não-judeus são porcos e americanos, cachorros. Esse recurso, aliado à ausência de cor dos quadrinhos, reflete o espírito do livro - trata-se de um relato que busca evidenciar a brutalidade do Holocausto. Spiegelman, porém, evita o sentimentalismo e interrompe algumas vezes a narrativa para dar espaço a dúvidas e inquietações.",
      "categoria": "História em Quadrinhos",
      "autor": "Art Spiegelman",
      "editora": "Editora CC",
      "foto": "https://images-na.ssl-images-amazon.com/images/I/71c0QuYr-2L.jpg"
    },
    {
      "id": "30",
      "nome": "O Morro dos Ventos Uivantes",
      "descricao": "A história de um amor que nem mesmo as armadilhas do destino e a morte conseguiram destruir No centro dos acontecimentos dessa história de obsessão e dor, perversidade e vingança, estão a obstinada figura de Catherine Earnshaw e o rude e enérgico Heathcliff, que aprende a odiar após sofrer humilhações e rejeições de todos os tipos. Publicado originalmente em 1847, O morro dos ventos uivantes é um retrato penetrante e comovente da degradação humana. E, como todo bom clássico, tem várias portas por onde o leitor pode entrar. Mais difícil, no entanto, será encontrar a saída, pois o efeito da leitura ficará entranhado para sempre em sua lembrança. Essa edição traz excelente tradução de Adriana Lisboa e breve apresentação de Rodrigo Lacerda. A versão impressa apresenta ainda a capa dura e o acabamento de luxo dos Clássicos Zahar.",
      "categoria": "Romance Gótico",
      "autor": "Emily Brontë",
      "editora": "Editora DD",
      "foto": "http://books.google.com/books/content?id=oXDTDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "31",
      "nome": "O Poder do Hábito",
      "descricao": "Charles Duhigg, repórter investigativo do New York Times, mostra que a chave para o sucesso é entender como os hábitos funcionam - e como podemos transformá-los. Com novo prefácio do autor. Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela mudaram de maneira fundamental. Publicitários da Procter & Gamble observaram vídeos de pessoas fazendo a cama. Tentavam desesperadamente descobrir como vender um novo produto chamado Febreze, que estava prestes a se tornar um dos maiores fracassos na história da empresa. De repente, um deles detecta um padrão quase imperceptível - e, com uma sutil mudança na campanha publicitária, Febreze começa a vender um bilhão de dólares por anos. Um diretor executivo pouco conhecido assume uma das maiores empresas norte-americanas. Seu primeiro passo é atacar um único padrão entre os funcionários - a maneira como lidam com a segurança no ambiente de trabalho -, e logo a empresa começa a ter o melhor desempenho no índice Dow Jones. O que todas essas pessoas tem em comum? Conseguiram ter sucesso focando em padrões que moldam cada aspecto de nossas vidas. Tiveram êxito transformando hábitos. Com perspicácia e habilidade, Charles Duhigg apresenta um novo entendimento da natureza humana e seu potencial para a transformação.",
      "categoria": "Autoajuda",
      "autor": "Charles Duhigg",
      "editora": "Editora EE",
      "foto": "http://books.google.com/books/content?id=XjgqDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "32",
      "nome": "O Silmarillion",
      "descricao": "\"O Silmarillion\" é um relato dos Dias Antigos da Primeira Era do mundo criado por J.R.R. Tolkien. É a história longínqua para a qual os personagens de \"O Senhor dos Anéis\" e \"O Hobbit\" olham para trás, e em cujos eventos alguns deles, como Elrond e Galadriel, tomaram parte. Os contos de \"O Silmarillion\" se passam em uma época em que Morgoth, o Primeiro Senhor Sombrio, habitava a Terra-média, e os Altos-Elfos guerreavam contra ele pela recuperação das Silmarils, as joias que continham a pura luz de Valinor. O livro começa com \"O Ainulindalë\", o mito da criação do Universo, seguido pelo \"Valaquenta\", onde estão descritas a natureza e os poderes de cada um dos deuses. O \"Akallâbeth\" narra o apogeu e a queda do reino da grande ilha de Númenor no final da Segunda Era e \"Dos Anéis de Poder\" fala dos grandes eventos no final da Terceira Era, como narrado em \"O Senhor dos Anéis\".",
      "categoria": "Fantasia",
      "autor": "J.R.R. Tolkien",
      "editora": "Editora FF",
      "foto": "http://books.google.com/books/content?id=B3uFDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "33",
      "nome": "O Apanhador no Campo de Centeio",
      "descricao": "Um dos romances mais revolucionários do século XX, O apanhador no campo de centeio é a representação definitiva da juventude na literatura. Com mais de 70 milhões de cópias vendidas desde seu lançamento em 1951, o livro influenciou e marcou gerações de leitores com sua visão crua da adolescência, sua prosa ágil e desbocada e seu humor feroz e anárquico. Esta nova edição que chega agora ao leitor brasileiro tem tradução do premiado Caetano W. Galindo e, pela primeira vez, traz a capa original de seu lançamento. É Natal, e Holden Caulfield conseguiu ser expulso de mais uma escola. Com uns trocados da venda de uma máquina de escrever e portando seu indefectível boné vermelho de caçador, o jovem traça um plano incerto: tomar um trem para Nova York e vagar por três dias pela grande cidade, adiando a volta à casa dos pais até que eles recebam a notícia da expulsão por alguém da escola. Seus dias e noites serão marcados por encontros confusos, e ocasionalmente comoventes, com estranhos, brigas com os tipos mais desprezíveis, encontros com ex-namoradas, visitas à sua irmã Phoebe -- a única criatura neste mundo que parece entendê-lo -- e por dúvidas que irão consumi-lo durante sua estadia, entre elas uma questão recorrente: afinal, para onde vão os patos do Central Park no inverno? Acima de todos esses fatos, preocupações e pensamentos, paira a inimitável voz de Holden, o adolescente raivoso e idealista que quer desbancar o mundo dos \"fajutos\", num turbilhão quase sem fim de ressentimento, humor, frases lapidares, insegurança, bravatas e rebelião juvenil.",
      "categoria": "Romance",
      "autor": "J.D. Salinger",
      "editora": "Editora GG",
      "foto": "http://books.google.com/books/content?id=Gm_iDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "34",
      "nome": "O Estrangeiro",
      "descricao": "Mais conhecida e importante obra de ficção de Albert Camus. Este livro narra a história de um homem comum que se depara com o absurdo da condição humana depois que comete um crime quase inconscientemente. Meursault, que vivia sua liberdade de ir e vir sem ter consciência dela, subitamente perde-a envolvido pelas circunstâncias e acaba descobrindo uma liberdade maior e mais assustadora na própria capacidade de se autodeterminar. Uma reflexão sobre liberdade e condição humana que deixou marcas profundas no pensamento ocidental. Uma das mais belas narrativas deste século.",
      "categoria": "Ficção",
      "autor": "Albert Camus",
      "editora": "Editora HH",
      "foto": "http://books.google.com/books/content?id=44CcDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "35",
      "nome": "A Hora da Estrela",
      "descricao": "Pouco antes de morrer, em 1977, Clarice Lispector decide se afastar da inflexão intimista que caracteriza sua escrita para desafiar a realidade. O resultado desse salto na extroversão é A hora da estrela, o livro mais surpreendente que escreveu. Se desde Perto do coração selvagem, seu romance de estreia, Clarice estava de corpo inteiro, todo o tempo, no centro de seus relatos, agora a cena é ocupada por personagens que em nada se parecem com ela. A nordestina Macabéa, a protagonista de A hora da estrela, é uma mulher miserável, que mal tem consciência de existir. Depois de perder seu único elo com o mundo, uma velha tia, ela viaja para o Rio, onde aluga um quarto, se emprega como datilógrafa e gasta suas horas ouvindo a Rádio Relógio. Apaixona-se, então, por Olímpico de Jesus, um metalúrgico nordestino, que logo a trai com uma colega de trabalho. Desesperada, Macabéa consulta uma cartomante, que lhe prevê um futuro luminoso, bem diferente do que a espera. Clarice cria até um falso autor para seu livro, o narrador Rodrigo S.M., mas nem assim consegue se esconder. O desejo de desaparecimento, que a morte real logo depois consolidaria, se frustra. Entre a realidade e o delírio, buscando social enquanto sua alma a engolfava, Clarice escreveu um livro singular. A hora da estrela é um romance sobre o desamparo a que, apesar do consolo da linguagem, todos estamos entregues. — JOSÉ CASTELLO, Jornalista, escritor e Mestre em Comunicação pela UFRJ \"Esfinge, feiticeira, monstro sagrado. O renascimento da fascinante Clarice Lispector tem sido um dos verdadeiros eventos literários do século 21. Ninguém soa como Clarice. Ninguém pensa como ela. Ela não apenas parece dotada de mais sentidos do que os cinco conhecidos, mas também curva a sintaxe e a pontuação de acordo com sua vontade. Ela vira o dicionário de cabeça para baixo, soltando todas as palavras de suas definições, espalhando-as de volta como quer e não é que a língua parece melhor?\" — THE NEW YORK TIMES",
      "categoria": "Romance",
      "autor": "Clarice Lispector",
      "editora": "Editora II",
      "foto": "http://books.google.com/books/content?id=82UHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "36",
      "nome": "A Coragem de Ser Imperfeito",
      "descricao": "PRIMEIRO LUGAR NA LISTA DO THE NEW YORK TIMES. Brené Brown ousou tocar em assuntos que costumam ser evitados por causarem grande desconforto. Sua palestra a respeito de vulnerabilidade, medo, vergonha e imperfeição já teve mais de 60 milhões de visualizações. Viver é experimentar incertezas, riscos e se expor emocionalmente. Mas isso não precisa ser ruim. Como mostra Brené Brown, a vulnerabilidade não é uma medida de fraqueza, mas a melhor definição de coragem. Quando fugimos de emoções como medo, mágoa e decepção, também nos fechamos para o amor, a aceitação e a criatividade. Por isso, as pessoas que se defendem a todo custo do erro e do fracasso acabam se frustrando e se distanciando das experiências marcantes que dão significado à vida. Por outro lado, as que se expõem e se abrem para coisas novas são mais autênticas e realizadas, ainda que se tornem alvo de críticas e de inveja. É preciso lidar com os dois lados da moeda para se ter uma vida plena. Em sua pesquisa pioneira sobre vulnerabilidade, Brené Brown concluiu que fazemos uso de um verdadeiro arsenal contra a vergonha de nos expor e a sensação de não sermos bons o bastante, e que existem estratégias eficazes para serem usadas nesse \"desarmamento\". Nesse livro, ela apresenta suas descobertas e estratégias bem-sucedidas, toca em feridas delicadas e provoca grandes insights, desafiando-nos a mudar a maneira como vivemos e nos relacionamos.",
      "categoria": "Autoajuda",
      "autor": "Brené Brown",
      "editora": "Editora JJ",
      "foto": "http://books.google.com/books/content?id=zd-yAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "37",
      "nome": "A Revolução dos Bichos",
      "descricao": "Edição especial com texto integral incluindo prefácios \"A liberdade de imprensa\" e \"Prefácio à edição ucraniana\". Nova tradução assinada por Alexandre Barbosa de Souza, ex-editor da Biblioteca Azul, Cosac Naify e Editora 34. Capa e artes dos brindes especialmente desenvolvidas pelo artista plástico Carlo Giovani. Publicado em 1945, A revolução dos bichos alçou o posto de um dos maiores clássicos da literatura moderna e projetou seu autor, George Orwell, como um dos mais influentes da história. Esta é uma fábula atual, que satiriza o totalitarismo, a tirania e a busca pelo poder. Às vésperas de sua morte, o velho porco Major reúne os animais de uma fazenda para compartilhar seu sonho de ver os bichos governando a si próprios, sem a opressão dos homens, em uma sociedade igualitária. Depois da morte de Major, a revolução é instaurada pelos porcos Snowball e Napoleon, mas a utopia não dura muito. Eleito pela revista Time como um dos cem melhores livros já publicados em língua inglesa, A revolução dos bichos é um alerta contra os perigos da corrupção humana até mesmo nos mais bem-intencionados projetos políticos. Após sua publicação, foi interpretado no Ocidente como uma crítica ao comunismo, fato negado pelo próprio Orwell, adepto do socialismo e avesso a manipulações políticas. Mais de sessenta anos depois de escrita, a obra mantém o vigor inabalável de uma alegoria sobre as fraquezas humanas que podem levar à derrocada das grandes revoluções políticas.",
      "categoria": "Ficção",
      "autor": "George Orwell",
      "editora": "Editora KK",
      "foto": "http://books.google.com/books/content?id=UgUPEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "38",
      "nome": "O Médico e o Monstro",
      "descricao": "As suspeitas começaram quando Mr. Utterson, um circunspecto advogado londrino, leu o testamento de seu velho amigo Henry Jekyll. Qual era a relaçăo entre o respeitável Dr. Jekyll e o diabólico Edward Hyde? Quem matou Sir Danvers, o ilustre membro do parlamento londrino? Assim começa uma das mais célebres histórias de horror da literatura mundial. A história assustadora do infernal alter ego do Dr. Jekyll e da busca através das ruas escuras de Londres que culmina numa terrível revelaçăo. O escocęs Robert Louis Stevenson é considerado um dos maiores escritores da literatura mundial. Inexcedível no gęnero de romances de aventuras, é autor de A ilha do tesouro, um dos livros mais célebres de todos os tempos (1883). O médico e o monstro é um clássico entre os clássicos de horror e mistério. Stevenson escreveu ainda O raptado, As aventuras de David Balfour, O morgado de Ballantrae, entre outros.",
      "categoria": "Ficção Gótica",
      "autor": "Robert Louis Stevenson",
      "editora": "Editora LL",
      "foto": "http://books.google.com/books/content?id=hTUn4EvI_jYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "39",
      "nome": "O Labirinto dos Espíritos",
      "descricao": "Livro IV da série O Cemitério dos Livros Esquecidos. Madrid, anos 1950. Alicia Gris é uma alma nascida das sombras da guerra, que lhe tirou os pais e lhe deu em troca uma vida de dor crônica. Investigadora talentosa, é a ela que a polícia recorre quando o ilustre ministro Mauricio Valls desaparece; um mistério que os meios oficiais falharam em solucionar. Em Barcelona, Daniel Sempere não consegue escapar dos enigmas envolvendo a morte de sua mãe, Isabella. O desejo de vingança se torna uma sombra que o espreita dia e noite, enquanto mergulha em investigações inúteis sobre seu maior suspeito — o agora desaparecido ministro Valls. Os fios dessa trama aos poucos unem os destinos de Daniel e Alicia, conduzindo-os de volta ao passado, às celas frias da prisão de Montjuic, onde um escritor atormentado escreveu sobre sua vida e seus fantasmas; aos últimos dias de vida de Isabella, com seus arrependimentos e confissões; e a intrigas ainda mais perigosas, envolvendo figuras capazes de tudo para manter antigos esqueletos enterrados.",
      "categoria": "Suspense",
      "autor": "Carlos Ruiz Zafón",
      "editora": "Editora MM",
      "foto": "http://books.google.com/books/content?id=HYwtDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "40",
      "nome": "O Homem Duplicado",
      "descricao": "",
      "categoria": "Suspense",
      "autor": "José Saramago",
      "editora": "Editora NN",
      "foto": "http://books.google.com/books/content?id=nWVlAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "41",
      "nome": "A Metamorfose",
      "descricao": "[Coleção clássicos eternos] Embora tenhamos escrito incontáveis obras desde o advento da escrita, há alguma arte que parece vencer o próprio fluxo do tempo, algumas histórias que se tornaram já mitologia por onde passaram, e que já foram lidas e encenadas pelas mentes de milhões e milhões de seres humanos. A 'Coleção clássicos eternos' reconhece a importância de trazer esta luz para ser refletida no maior número de espelhos possível, e cada um de nós é um espelho, e a luz foi criada para ser refletida. Assim sendo, temos o compromisso de trazer edições cuidadosamente elaboradas dos grandes gênios de outrora, por um preço acessível – principalmente por se tratar de material em domínio público. [Metamorfose, de Kafka] Um clássico da literatura mundial ou uma espécie de “pegadinha literária”, com o perdão do termo? De fato, Kafka foi genial por conseguir evitar, a todo momento, que o seu leitor conseguisse responder definitivamente a tal pergunta. É perfeitamente compreensível que muita gente não o tenha compreendido, e que alguns tenham até mesmo se sentido enojados pela temática da sua 'Metamorfose', mas quem poderá dizer que este também não era o seu objetivo? Quem poderá dar por certo que esta grande brincadeira literária, por vezes doce, por vezes irritante, mas sempre primorosamente elaborada em palavras, não era justamente o que tinha em mente quando se sentava para escrever? Seja como for, fato é que este pequeno conto, a sua obra mais lida, ainda será lida por muito tempo, em muitos cantos diversos e épocas futuras. Esperemos que até lá, mais gente se identifique com o Gregor Samsa que corre alegremente pelas paredes do que com o inseto esmagado pelo peso do mundo, incapaz de se arrastar sequer para baixo do sofá. O editor. *** [número de páginas] Equivalente a aproximadamente 70 págs. de um livro impresso (tamanho A5). [sumário, com índice ativo] - Coleção clássicos eternos - A Metamorfose (em 3 partes) - Epílogo - Sobre o autor [ uma edição Textos para Reflexão distribuída em parceria com a Bibliomundi - saiba mais em raph.com.br/tpr ]",
      "categoria": "Ficção",
      "autor": "Franz Kafka",
      "editora": "Editora OO",
      "foto": "http://books.google.com/books/content?id=TCHXDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "42",
      "nome": "A Culpa é das Estrelas",
      "descricao": "Apesar do milagre da medicina que fez diminuir o tumor que a atacara há alguns anos, Hazel nunca tinha conhecido outra situação que não a de doente terminal, sendo o capítulo final da sua vida parte integrante do seu diagnóstico. Mas com a chegada repentina ao Grupo de Apoio dos Miúdos com Cancro de uma atraente reviravolta de seu nome Augustus Waters, a história de Hazel vê-se agora prestes a ser completamente rescrita.Perspicaz, arrojado, irreverente e cru, A Culpa é das Estrelas é a obra mais ambiciosa e comovente que o premiado autor John Green nos apresentou até hoje, explorando de maneira brilhante a aventura divertida, empolgante e trágica que é estar-se vivo e apaixonado.John Green é autor de vários bestsellers do The New York Times. Recebeu o Michael L. Printz Award e o Edgar Award. Foi por duas vezes finalista do L. A. Times Book Prize. Os seus livros foram traduzidos em mais de vinte línguas. John é também o co-criador, com o seu irmão Hank, do vlogbrothers, uma série de vídeos on-line que já foram visionados mais de 200 milhões de vezes.\"John Green não é apenas um autor. É uma vedeta da multimédia que se apresenta perante auditórios de mil lugares de fãs aos gritos.\" Los Angeles Times",
      "categoria": "Romance",
      "autor": "John Green",
      "editora": "Editora PP",
      "foto": "http://books.google.com/books/content?id=0Ce7HDOnNFMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "43",
      "nome": "O Leão, a Feiticeira e o Guarda-Roupa",
      "descricao": "Reinos mágicos, criaturas inesquecíveis e batalhas épicas entre o bem o mal: essas histórias são narradas em As Crônicas de Nárnia — uma série de sete livros que acompanha crianças curiosas e suas aventuras entre o nosso mundo e outros universos mágicos. O Leão, a Feiticeira e o Guarda-roupa conta a história dos irmãos Pedro, Susana, Edmundo e Lúcia Pevensie. Em meio a brincadeiras na casa de um velho professor, eles descobrem um misterioso guarda-roupa que os leva a Nárnia, um reino mágico que sofre de um inverno sem fim desde que Jadis, a temida Feiticeira Branca, tomou o poder. Mas uma antiga profecia — que envolve justamente quatro crianças, além de um fantástico leão chamado Aslan — afirma que há esperança para o reino, contanto que se tenha coragem. Escrito pelo gênio C.S. Lewis, O Leão, a Feiticeira e o Guarda-roupa foi o primeiro livro lançado da saga de As Crônicas de Nárnia, em 1950. Esta obra encanta crianças e adultos há mais de 70 anos, o que faz dela um dos maiores clássicos do gênero infantojuvenil e fantástico. Há muito aguardada pelos fãs, esta é uma edição de luxo, a versão definitiva para os amantes de Sr. Tumnus e dos seus amigos da floresta. Com nova tradução de Ronald Kyrmse, o livro possui capa dura, soft touch e pintura trilateral, além de ter ilustrações coloridas de Pauline Baynes, a artista favorita de C.S. Lewis e de seu melhor amigo, J.R.R. Tolkien, autor de \"O Hobbit\" e \"O Senhor dos Anéis\".",
      "categoria": "Fantasia",
      "autor": "C.S. Lewis",
      "editora": "Editora QQ",
      "foto": "http://books.google.com/books/content?id=iUGhEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "44",
      "nome": "O Conde de Monte Cristo",
      "descricao": "Em 1815, o jovem marinheiro Edmond Dantès, vítima de um complô, é injustamente detido no castelo de If, onde permanece por muitos anos. Na prisão, torna-se amigo de um sábio padre italiano que o auxilia a planejar sua fuga e revela ter um tesouro escondido em uma ilha. Quando consegue escapar, Dantès enriquece e parte em busca de uma mirabolante vingança contra seus inimigos, iniciando uma trama repleta de reviravoltas, traições, aventuras e suspense na tentativa de reaver tudo o que lhe foi usurpado. Adaptado diversas vezes para o cinema e a TV, O conde de Monte Cristo é um clássico da literatura francesa que, além de retratar fielmente a França do século XIX, sustenta o fôlego do leitor a cada virar de página. Esta edição faz parte da coleção Clássicos Light.",
      "categoria": "Aventura",
      "autor": "Alexandre Dumas",
      "editora": "Editora RR",
      "foto": "http://books.google.com/books/content?id=xdfkDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "45",
      "nome": "Maus",
      "descricao": "The definitive edition of the graphic novel acclaimed as “the most affecting and successful narrative ever done about the Holocaust” (Wall Street Journal) and “the first masterpiece in comic book history” (The New Yorker) • PULITZER PRIZE WINNER • One of Variety’s “Banned and Challenged Books Everyone Should Read” A brutally moving work of art—widely hailed as the greatest graphic novel ever written—Maus recounts the chilling experiences of the author’s father during the Holocaust, with Jews drawn as wide-eyed mice and Nazis as menacing cats. Maus is a haunting tale within a tale, weaving the author’s account of his tortured relationship with his aging father into an astonishing retelling of one of history's most unspeakable tragedies. It is an unforgettable story of survival and a disarming look at the legacy of trauma.",
      "categoria": "História em Quadrinhos",
      "autor": "Art Spiegelman",
      "editora": "Editora SS",
      "foto": "http://books.google.com/books/content?id=ASajL1zsziAC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "46",
      "nome": "O Médico",
      "descricao": "",
      "categoria": "Histórico",
      "autor": "Noah Gordon",
      "editora": "Editora TT",
      "foto": "http://books.google.com/books/content?id=F-y_cXtBsGUC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "47",
      "nome": "O Hobbit",
      "descricao": "Edição com mapas, capa dura, fitilho, as ilustrações originais de J.R.R. Tolkien e um pôster de Valfenda exclusivo! Bilbo Bolseiro era um dos mais respeitáveis hobbits de todo o Condado até que, um dia, o mago Gandalf bate à sua porta. A partir de então, toda sua vida pacata e campestre soprando anéis de fumaça com seu belo cachimbo começa a mudar. Ele é convocado a participar de uma aventura por ninguém menos do que Thorin Escudo-de-Carvalho, um príncipe do poderoso povo dos Anãos. Esta jornada fará Bilbo, Gandalf e 13 anãos atravessarem a Terra-média, passando por inúmeros perigos, como os imensos trols, as Montanhas Nevoentas infestadas de gobelins ou a muito antiga e misteriosa Trevamata, até chegarem (se conseguirem) na Montanha Solitária. Lá está um incalculável tesouro, mas há um porém. Deitado em cima dele está Smaug, o Dourado, um dragão malicioso que... bem, você terá que ler para descobrir. Lançado em 1937, O Hobbit é um divisor de águas na literatura de fantasia mundial. Mais de 80 anos após a sua publicação, o livro que antecede os ocorridos em O Senhor dos Anéis continua arrebatando fãs de todas as idades, talvez pelo seu tom brincalhão com uma pitada de magia élfica, ou talvez porque J.R.R. Tolkien tenha escrito o melhor livro infantojuvenil de todos os tempos.",
      "categoria": "Fantasia",
      "autor": "J.R.R. Tolkien",
      "editora": "Editora UU",
      "foto": "http://books.google.com/books/content?id=2LeZDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "48",
      "nome": "O Mundo de Sofia",
      "descricao": "Publicado originalmente em 1995, O mundo de Sofia é o maior best-seller da Companhia das Letras, com mais de 1 milhão de exemplares vendidos só no Brasil. Edição comemorativa com tradução direta do norueguês. Às vésperas de seu aniversário de quinze anos, Sofia Amundsen começa a receber bilhetes e cartões-postais bastante estranhos. Os bilhetes são anônimos e perguntam a Sofia quem é ela e de onde vem o mundo. Os postais são enviados do Líbano, por um major desconhecido, para uma certa Hilde Møller Knag, garota a quem Sofia também não conhece. O mistério dos bilhetes e dos postais é o ponto de partida deste romance fascinante, que vem conquistando milhões de leitores em todos os países e já vendeu mais de 1 milhão de exemplares só no Brasil. De capítulo em capítulo, de \"lição\" em \"lição\", o leitor é convidado a percorrer toda a história da filosofia ocidental, ao mesmo tempo que se vê envolvido por um thriller que toma um rumo surpreendente.",
      "categoria": "Filosofia",
      "autor": "Jostein Gaarder",
      "editora": "Editora VV",
      "foto": "http://books.google.com/books/content?id=2DgT_J9HyogC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "49",
      "nome": "O Nome do Vento",
      "descricao": "\"Devorei em um dia e já estou louco pelo próximo. Ele é muito bom, esse tal de Rothfuss.\" – George R. R. Martin, autor de A guerra dos tronos Ninguém sabe ao certo quem é o herói ou o vilão desse fascinante universo criado por Patrick Rothfuss. Na realidade, essas duas figuras se concentram em Kote, um homem enigmático que se esconde sob a identidade de proprietário da hospedaria Marco do Percurso. Da infância numa trupe de artistas itinerantes, passando pelos anos vividos numa cidade hostil e pelo esforço para ingressar na escola de magia, O nome do vento acompanha a trajetória de Kote e as duas forças que movem sua vida: o desejo de aprender o mistério por trás da arte de nomear as coisas e a necessidade de reunir informações sobre o Chandriano – os lendários demônios que assassinaram sua família no passado. Quando esses seres do mal reaparecem na cidade, um cronista suspeita de que o misterioso Kote seja o personagem principal de diversas histórias que rondam a região e decide aproximar-se dele para descobrir a verdade. Pouco a pouco, a história de Kote vai sendo revelada, assim como sua multifacetada personalidade – notório mago, esmerado ladrão, amante viril, herói salvador, músico magistral, assassino infame. Nessa provocante narrativa, o leitor é transportado para um mundo fantástico, repleto de mitos e seres fabulosos, heróis e vilões, ladrões e trovadores, amor e ódio, paixão e vingança. Mais do que a trama bem construída e os personagens cativantes, o que torna O nome do vento uma obra tão especial – que levou Patrick Rothfuss ao topo da lista de mais vendidos do The New York Times – é sua capacidade de encantar leitores de todas as idades.",
      "categoria": "Fantasia",
      "autor": "Patrick Rothfuss",
      "editora": "Editora WW",
      "foto": "http://books.google.com/books/content?id=7-9zwIWkAlEC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "50",
      "nome": "A Insustentável Leveza do Ser",
      "descricao": "Um clássico da literatura contemporânea em nova edição. Neste que é sem dúvida um dos romances mais importantes do século XX, ficção e filosofia se entrelaçam por meio da história de quatro adultos capazes de quase tudo para vivenciar o erotismo que desejam para si. Como limite, encontram um tempo histórico politicamente opressivo e o caráter enigmático da existência humana. Infidelidade, amor, compaixão, eterno retorno, acaso e arbítrio são alguns dos grandes temas que Kundera articula num romance de ideias e paixões, em que o leitor percorre conceitos filosóficos de braços dados com cada um dos personagens - Tereza, Tomas, Sabina e Franz - e acompanha suas histórias de vida com a profundidade de um estudo. O resultado é uma obra em tudo original, um clássico da literatura contemporânea.",
      "categoria": "Romance",
      "autor": "Milan Kundera",
      "editora": "Editora XX",
      "foto": "http://books.google.com/books/content?id=qaKfEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "51",
      "nome": "O Senhor dos Anéis",
      "descricao": "A Sociedade do Anel O volume inicial de O Senhor dos Anéis, lançado originalmente em julho de 1954, foi o primeiro grande épico de fantasia moderno, conquistando milhões de leitores e se tornando o padrão de referência para todas as outras obras do gênero até hoje. A imaginação prodigiosa de J.R.R. Tolkien e seu conhecimento profundo das antigas mitologias da Europa permitiram que ele criasse um universo tão complexo e convincente quanto o mundo real. A Sociedade do Anel começa no Condado, a região rural do oeste da Terra-média onde vivem os diminutos e pacatos hobbits. Bilbo Bolseiro, um dos raros aventureiros desse povo, cujas peripécias foram contadas em O Hobbit, resolve ir embora do Condado e deixa sua considerável herança nas mãos de seu jovem parente Frodo. O mais importante legado de Bilbo é o anel mágico que costumava usar para se tornar invisível. No entanto, o mago Gandalf, companheiro de aventuras do velho hobbit, revela a Frodo que o objeto é o Um Anel, a raiz do poder demoníaco de Sauron, o Senhor Sombrio, que deseja escravizar todos os povos da Terra-média. A única maneira de eliminar a ameaça de Sauron é destruir o Um Anel nas entranhas da própria montanha de fogo onde foi forjado. A revelação faz com que Frodo e seus companheiros hobbits Sam, Merry e Pippin deixem a segurança do Condado e iniciem uma perigosa jornada rumo ao leste. Ao lado de representantes dos outros Povos Livres que resistem ao Senhor Sombrio, eles formam a Sociedade do Anel. Alguém uma vez disse que o mundo dos leitores de língua inglesa se divide entre os que já leram O Senhor dos Anéis e os que um dia lerão o livro. Com esta nova tradução da obra, o fascínio dessa aventura atemporal ficará ainda mais evidente para os leitores brasileiros, tanto os que já conhecem a saga como os que estão prestes a descobrir seu encanto.",
      "categoria": "Fantasia",
      "autor": "J.R.R. Tolkien",
      "editora": "Editora YY",
      "foto": "http://books.google.com/books/content?id=R7KuDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "52",
      "nome": "O Código Da Vinci",
      "descricao": "\"Perfeição num best-seller. Um suspense divertidamente erudito, que se delicia levando os leitores numa caçada ofegante e guiando-os através de situações complicadas.\" – The New York Times Um assassinato dentro do Museu do Louvre, em Paris, traz à tona uma sinistra conspiração para revelar um segredo que foi protegido por uma sociedade secreta desde os tempos de Jesus Cristo. A vítima é o respeitado curador do museu, Jacques Saunière, um dos líderes dessa antiga fraternidade, o Priorado de Sião, que já teve como membros Leonardo da Vinci, Victor Hugo e Isaac Newton. Momentos antes de morrer, Saunière deixa uma mensagem cifrada que apenas a criptógrafa Sophie Neveu e Robert Langdon, um simbologista, podem desvendar. Eles viram suspeitos e detetives enquanto tentam decifrar um intricado quebra-cabeças que pode lhes revelar um segredo milenar que envolve a Igreja Católica. Apenas alguns passos à frente das autoridades e do perigoso assassino, Sophie e Robert vão à procura de pistas ocultas nas obras de Da Vinci e se debruçam sobre alguns dos maiores mistérios da cultura ocidental - da natureza do sorriso da Mona Lisa ao significado do Santo Graal. Mesclando os ingredientes de um envolvente suspense com informações sobre obras de arte, documentos e rituais secretos, Dan Brown consagrou-se como um dos autores mais brilhantes da atualidade.",
      "categoria": "Suspense",
      "autor": "Dan Brown",
      "editora": "Editora ZZ",
      "foto": "http://books.google.com/books/content?id=gV1nhvItuoAC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "53",
      "nome": "1984",
      "descricao": "A PBS Great American Read Top 100 Pick With extraordinary relevance and renewed popularity, George Orwell’s 1984 takes on new life in this edition. “Orwell saw, to his credit, that the act of falsifying reality is only secondarily a way of changing perceptions. It is, above all, a way of asserting power.”—The New Yorker In 1984, London is a grim city in the totalitarian state of Oceania where Big Brother is always watching you and the Thought Police can practically read your mind. Winston Smith is a man in grave danger for the simple reason that his memory still functions. Drawn into a forbidden love affair, Winston finds the courage to join a secret revolutionary organization called The Brotherhood, dedicated to the destruction of the Party. Together with his beloved Julia, he hazards his life in a deadly match against the powers that be. Lionel Trilling said of Orwell’s masterpiece, “1984 is a profound, terrifying, and wholly fascinating book. It is a fantasy of the political future, and like any such fantasy, serves its author as a magnifying device for an examination of the present.” Though the year 1984 now exists in the past, Orwell’s novel remains an urgent call for the individual willing to speak truth to power.",
      "categoria": "Ficção Científica",
      "autor": "George Orwell",
      "editora": "Editora AAA",
      "foto": "http://books.google.com/books/content?id=kotPYEqx7kMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "54",
      "nome": "O Retrato de Dorian Gray",
      "descricao": "O retrato de Dorian Gray é tido como a obra-prima do escritor irlandês Oscar Wilde (1854-1900), e conta a história de um jovem inglês, Dorian Gray, que é extremamente bonito e inocente. O rapaz é o modelo preferido do pintor Basil Hallward, e é no estúdio do artista que Dorian conhece lorde Henry Wotton, uma pessoa extremamente irônica, que vai influenciá-lo de modo decisivo. Quando Basil completa um retrato de Dorian, o moço fica tão fascinado com o que vê que deseja permanecer jovem para sempre.",
      "categoria": "Ficção Gótica",
      "autor": "Oscar Wilde",
      "editora": "Editora BBB",
      "foto": "http://books.google.com/books/content?id=jdK5DAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "55",
      "nome": "Anna Karenina",
      "descricao": "Many believe Anna Karenina to be the greatest novel ever written. The impossible and destructive triangle of Anna, her husband Karenin, and her lover Vronsky, is set against the marriage of Levin and Kitty, illuminating the most important questions which beset humanity. This edition uses Louise and Aylmer Maude's classic translation - still unsurpassed - and is printed here with a new introduction and detailed annotation. - ;In 1872 the mistress of a neighbouring landowner threw herself under a train at a station near Tolstoy's home. This gave Tolstoy the starting point he needed for composing what many believe to be the greatest novel ever written. In writing Anna Karenina he moved away from the vast historical sweep of War and Peace to tell, with extraordinary understanding, the story of an aristocratic woman who brings ruin on herself. Anna's tragedy is interwoven with not only the courtship and marriage of Kitty and Levin but also the lives of many other characters. Rich in incident, powerful in characterization, the novel also expresses Tolstoy's own moral vision. `The correct way of putting the question is the artist's duty', Chekhov once insisted, and Anna Karenina was the work he chose to make his point. It solves no problem, but it is deeply satisfying because all the questions are put correctly. -",
      "categoria": "Romance",
      "autor": "Liev Tolstói",
      "editora": "Editora CCC",
      "foto": "http://books.google.com/books/content?id=y4ECx94VRJYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "56",
      "nome": "As Crônicas de Nárnia: O Leão, a Feiticeira e o Guarda-Roupa",
      "descricao": "Reinos mágicos, criaturas inesquecíveis e batalhas épicas entre o bem o mal: essas histórias são narradas em As Crônicas de Nárnia — uma série de sete livros que acompanha crianças curiosas e suas aventuras entre o nosso mundo e outros universos mágicos. O Leão, a Feiticeira e o Guarda-roupa conta a história dos irmãos Pedro, Susana, Edmundo e Lúcia Pevensie. Em meio a brincadeiras na casa de um velho professor, eles descobrem um misterioso guarda-roupa que os leva a Nárnia, um reino mágico que sofre de um inverno sem fim desde que Jadis, a temida Feiticeira Branca, tomou o poder. Mas uma antiga profecia — que envolve justamente quatro crianças, além de um fantástico leão chamado Aslan — afirma que há esperança para o reino, contanto que se tenha coragem. Escrito pelo gênio C.S. Lewis, O Leão, a Feiticeira e o Guarda-roupa foi o primeiro livro lançado da saga de As Crônicas de Nárnia, em 1950. Esta obra encanta crianças e adultos há mais de 70 anos, o que faz dela um dos maiores clássicos do gênero infantojuvenil e fantástico. Há muito aguardada pelos fãs, esta é uma edição de luxo, a versão definitiva para os amantes de Sr. Tumnus e dos seus amigos da floresta. Com nova tradução de Ronald Kyrmse, o livro possui capa dura, soft touch e pintura trilateral, além de ter ilustrações coloridas de Pauline Baynes, a artista favorita de C.S. Lewis e de seu melhor amigo, J.R.R. Tolkien, autor de \"O Hobbit\" e \"O Senhor dos Anéis\".",
      "categoria": "Fantasia",
      "autor": "C.S. Lewis",
      "editora": "Editora DDD",
      "foto": "http://books.google.com/books/content?id=iUGhEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "57",
      "nome": "O Apanhador no Campo de Centeio",
      "descricao": "Um dos romances mais revolucionários do século XX, O apanhador no campo de centeio é a representação definitiva da juventude na literatura. Com mais de 70 milhões de cópias vendidas desde seu lançamento em 1951, o livro influenciou e marcou gerações de leitores com sua visão crua da adolescência, sua prosa ágil e desbocada e seu humor feroz e anárquico. Esta nova edição que chega agora ao leitor brasileiro tem tradução do premiado Caetano W. Galindo e, pela primeira vez, traz a capa original de seu lançamento. É Natal, e Holden Caulfield conseguiu ser expulso de mais uma escola. Com uns trocados da venda de uma máquina de escrever e portando seu indefectível boné vermelho de caçador, o jovem traça um plano incerto: tomar um trem para Nova York e vagar por três dias pela grande cidade, adiando a volta à casa dos pais até que eles recebam a notícia da expulsão por alguém da escola. Seus dias e noites serão marcados por encontros confusos, e ocasionalmente comoventes, com estranhos, brigas com os tipos mais desprezíveis, encontros com ex-namoradas, visitas à sua irmã Phoebe -- a única criatura neste mundo que parece entendê-lo -- e por dúvidas que irão consumi-lo durante sua estadia, entre elas uma questão recorrente: afinal, para onde vão os patos do Central Park no inverno? Acima de todos esses fatos, preocupações e pensamentos, paira a inimitável voz de Holden, o adolescente raivoso e idealista que quer desbancar o mundo dos \"fajutos\", num turbilhão quase sem fim de ressentimento, humor, frases lapidares, insegurança, bravatas e rebelião juvenil.",
      "categoria": "Ficção",
      "autor": "J.D. Salinger",
      "editora": "Editora EEE",
      "foto": "http://books.google.com/books/content?id=Gm_iDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "58",
      "nome": "Memórias Póstumas de Brás Cubas",
      "descricao": "Memórias Póstumas de Brás Cubas (1881), um dos principais romances da literatura brasileira, inaugura a fase madura de Machado de Assis e concretiza o ideal estético que consagrou o autor e marca sua obra. Revolucionário e provocativo, o romance rompe com tradições literárias e sintetiza a crítica machadiana à elite brasileira da época. Um dos personagens mais populares da nossa literatura, Brás Cubas é um defunto-autor que dedica sua obra ao verme que primeiro roeu as frias carnes de seu cadáver. O protagonista narra suas memórias, intercalando episódios, delírios, reflexões e teorias, não poupando ninguém do seu olhar crítico e expondo as atitudes mesquinhas que teve em vida. É definitivamente uma obra imperdível que, com linguagem fluente e coesa, conduz sedutoramente o leitor por uma narrativa que deixa nas entrelinhas muito material para reflexões mais profundas.",
      "categoria": "Romance",
      "autor": "Machado de Assis",
      "editora": "Editora FFF",
      "foto": "http://books.google.com/books/content?id=TqeWDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "59",
      "nome": "O Poder do Hábito",
      "descricao": "Charles Duhigg, repórter investigativo do New York Times, mostra que a chave para o sucesso é entender como os hábitos funcionam - e como podemos transformá-los. Com novo prefácio do autor. Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela mudaram de maneira fundamental. Publicitários da Procter & Gamble observaram vídeos de pessoas fazendo a cama. Tentavam desesperadamente descobrir como vender um novo produto chamado Febreze, que estava prestes a se tornar um dos maiores fracassos na história da empresa. De repente, um deles detecta um padrão quase imperceptível - e, com uma sutil mudança na campanha publicitária, Febreze começa a vender um bilhão de dólares por anos. Um diretor executivo pouco conhecido assume uma das maiores empresas norte-americanas. Seu primeiro passo é atacar um único padrão entre os funcionários - a maneira como lidam com a segurança no ambiente de trabalho -, e logo a empresa começa a ter o melhor desempenho no índice Dow Jones. O que todas essas pessoas tem em comum? Conseguiram ter sucesso focando em padrões que moldam cada aspecto de nossas vidas. Tiveram êxito transformando hábitos. Com perspicácia e habilidade, Charles Duhigg apresenta um novo entendimento da natureza humana e seu potencial para a transformação.",
      "categoria": "Autoajuda",
      "autor": "Charles Duhigg",
      "editora": "Editora GGG",
      "foto": "http://books.google.com/books/content?id=XjgqDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "60",
      "nome": "O Silmarillion",
      "descricao": "\"O Silmarillion\" é um relato dos Dias Antigos da Primeira Era do mundo criado por J.R.R. Tolkien. É a história longínqua para a qual os personagens de \"O Senhor dos Anéis\" e \"O Hobbit\" olham para trás, e em cujos eventos alguns deles, como Elrond e Galadriel, tomaram parte. Os contos de \"O Silmarillion\" se passam em uma época em que Morgoth, o Primeiro Senhor Sombrio, habitava a Terra-média, e os Altos-Elfos guerreavam contra ele pela recuperação das Silmarils, as joias que continham a pura luz de Valinor. O livro começa com \"O Ainulindalë\", o mito da criação do Universo, seguido pelo \"Valaquenta\", onde estão descritas a natureza e os poderes de cada um dos deuses. O \"Akallâbeth\" narra o apogeu e a queda do reino da grande ilha de Númenor no final da Segunda Era e \"Dos Anéis de Poder\" fala dos grandes eventos no final da Terceira Era, como narrado em \"O Senhor dos Anéis\".",
      "categoria": "Fantasia",
      "autor": "J.R.R. Tolkien",
      "editora": "Editora HHH",
      "foto": "http://books.google.com/books/content?id=B3uFDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "61",
      "nome": "O Grande Gatsby",
      "descricao": "Quem, melhor do que Jorge Luis Borges, para nos apresentar O Grande Gatsby. Escreveu ele na sua Introducción a la literatura norteamericana: «O Grande Gatsby, 1925, a história de um homem que tenta em vão recuperar um amor de juventude, no qual transparece a nostalgia do velho Sonho americano de um novo mundo… Mais do que qualquer outro escritor da sua geração, Scott Fitzgerald retrata os anos que se seguiram à Primeira Guerra Mundial.» Um escritor contemporâneo, Jay McInerney, não poupou nos elogios: «É mais do que um clássico americano; tornou-se um documento definidor da psique nacional, um mito da criação, a Pedra de Roseta do sonho americano que a prosa de Fitzgerald eleva ao nível do mito.» E de Gatsby disse também Clara Ferreira Alves: «A arrogância do poder e do dinheiro, da posse e da propriedade, parece-se muito com a arrogância da beleza e da juventude. Fitzgerald capturou essa ilusão americana da eternidade, como a “luz verde” que conforta Gatsby a cintilar na noite de Verão do outro lado da baía.»",
      "categoria": "Romance",
      "autor": "F. Scott Fitzgerald",
      "editora": "Editora III",
      "foto": "http://books.google.com/books/content?id=1iZoEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "62",
      "nome": "O Lobo do Mar",
      "descricao": "O Lobo do Mar é o segundo volume da Coleção Jack London. Trata-se de um romance de aventura com tons psicocológicos. Uma genial criação literária de London, sendo considerada por muitos a sua melhor obra. O protagonista do livro, Humphrey van Weyden, é um crítico literário, sobrevivente de um naufrágio que está sob o domínio de Wolf Larsen, o poderoso e amoral capitão do mar que o resgatou, e em torno do qual gravita toda a forte tensão e emoção da narrativa, que transcorre a bordo do navio \"Ghost\". O Lobo do Mar foi publicado em 1904, ano ano seguinte à publicação de O Chamado Selvagem, que havia difundido todo o talento do então jovem escritor Jack London, tornando-o famoso. A primeira tiragem de O Lobo do Mar esgotou-se assim que chegou as bancas e seu sucesso se mantém até os dias de hoje. O Lobo do Mar é um livro \"must read\" , principalmente pelo leitor que gosta de uma boa aventura.",
      "categoria": "Aventura",
      "autor": "Jack London",
      "editora": "Editora JJJ",
      "foto": "http://books.google.com/books/content?id=2B43DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "63",
      "nome": "Laranja Mecânica",
      "descricao": "Narrada pelo protagonista, o adolescente Alex, esta brilhante e perturbadora história cria uma sociedade futurista em que a violência atinge grandes proporções e provoca uma resposta igualmente agressiva de um governo totalitário. Ao lado de 1984, de George Orwell, e Admirável Mundo Novo, de Aldous Huxley, Laranja Mecânica é um dos ícones literários da alienação pós-industrial que caracterizou o século 20. Adaptado com maestria para o cinema em 1972 por Stanley Kubrick, o livro é uma obra marcante que atravessou décadas e se mantém atual.",
      "categoria": "Ficção Científica",
      "autor": "Anthony Burgess",
      "editora": "Editora KKK",
      "foto": "http://books.google.com/books/content?id=LciuCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "64",
      "nome": "O Sol é para Todos",
      "descricao": "A nova edição revista de um dos maiores clássicos da literatura mundial. Harper Lee nos apresenta um livro emblemático sobre racismo e injustiça, que marca seus leitores desde a sua primeira publicação e mostra seu valor até hoje. O sol é para todos conta a história de um advogado branco que defende um homem negro acusado de estuprar uma mulher branca nos Estados Unidos dos anos 1930 e enfrenta represálias da comunidade racista. O livro é narrado pela sensível Scout, filha do advogado e ainda criança na época. Uma história atemporal sobre tolerância, perda da inocência e conceito de justiça.",
      "categoria": "Romance",
      "autor": "Harper Lee",
      "editora": "Editora LLL",
      "foto": "http://books.google.com/books/content?id=XVvkCQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "65",
      "nome": "O Morro dos Ventos Uivantes",
      "descricao": "A história de um amor que nem mesmo as armadilhas do destino e a morte conseguiram destruir No centro dos acontecimentos dessa história de obsessão e dor, perversidade e vingança, estão a obstinada figura de Catherine Earnshaw e o rude e enérgico Heathcliff, que aprende a odiar após sofrer humilhações e rejeições de todos os tipos. Publicado originalmente em 1847, O morro dos ventos uivantes é um retrato penetrante e comovente da degradação humana. E, como todo bom clássico, tem várias portas por onde o leitor pode entrar. Mais difícil, no entanto, será encontrar a saída, pois o efeito da leitura ficará entranhado para sempre em sua lembrança. Essa edição traz excelente tradução de Adriana Lisboa e breve apresentação de Rodrigo Lacerda. A versão impressa apresenta ainda a capa dura e o acabamento de luxo dos Clássicos Zahar.",
      "categoria": "Romance Gótico",
      "autor": "Emily Brontë",
      "editora": "Editora MMM",
      "foto": "http://books.google.com/books/content?id=oXDTDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "66",
      "nome": "O Aprendiz de Assassino",
      "descricao": "Com personagens cativantes, tramas políticas complexas e lutas cheias de magia e reviravoltas, O aprendiz de assassino é tudo o que um fã do gênero pode esperar de uma ótima fantasia épica. Fitz tem seis anos de idade quando seu avô o joga aos pés de um guarda real e anuncia que a partir de então o pai deve cuidar do bastardo que produziu — e o pai de Fitz é ninguém menos que Chilvary Farseer, o príncipe herdeiro dos Seis Ducados. Excluído pela realeza, mas importante demais para ser abandonado, Fitz é criado à sombra da corte, protegido pelo mestre dos estábulos e crescendo em meio aos criados e plebeus da Cidade de Torre do Cervo. No entanto, um bastardo real é uma peça perigosa, e o rei Shrewd não demora a convocá-lo. Carregando no sangue a magia ancestral do Talento e uma habilidade ainda mais instintiva de se comunicar com os animais, Fitz passa a ser treinado para se tornar um assassino a serviço do rei. Quando saqueadores selvagens começam a atacar as regiões costeiras dos Seis Ducados, Fitz recebe sua primeira missão. Embora alguns o vejam como uma ameaça, o jovem bastardo vai provar que pode ser a chave para a sobrevivência do reino. \"Exatamente como um livro de fantasia deve ser. A obra de Hobb é um diamante em meio a falsos brilhantes.\" — George R.R. Martin",
      "categoria": "Fantasia",
      "autor": "Robin Hobb",
      "editora": "Editora NNN",
      "foto": "http://books.google.com/books/content?id=jWypDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "67",
      "nome": "O Grande Inquisidor",
      "descricao": "Ebook con un sumario dinámico y detallado: El Gran Inquisidor es también el nombre de un capítulo de la obra literaria Los hermanos Karamázov, del escritor y filósofo ruso Fyodor Dostoevsky.",
      "categoria": "Filosofia",
      "autor": "Fiódor Dostoiévski",
      "editora": "Editora OOO",
      "foto": "http://books.google.com/books/content?id=YR-vEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "68",
      "nome": "O Jogo do Anjo",
      "descricao": "O segundo livro da série O cemitério dos livros esquecidos. Barcelona, anos 1920. David Martín tem vinte e oito anos, uma casa em ruínas e um talento para a literatura que nunca o protegeu de desgraças ou lhe trouxe qualquer glória. Com uma doença terminal e vendo o amor da sua vida nos braços do melhor amigo, David passa os dias em sua mansão lúgubre, escrevendo séries policiais e vendendo barato o seu talento. É quando surge Andreas Corelli, um misterioso editor estrangeiro com uma proposta irrecusável. Fama, dinheiro, saúde: tudo em troca de um único livro. Um livro que terá o poder de influenciar milhões de vidas. Um novo evangelho. Mas, conforme a obra se desenvolve, David percebe que existe uma conexão sinistra entre o livro que está escrevendo e as sombras que envolvem sua casa dilapidada - e que seu editor também esconde alguns segredos perturbadores. Mais uma vez, Zafón nos leva por uma Barcelona sombria e gótica, em uma trama cheia de intrigas, romance e tragédia.",
      "categoria": "Suspense",
      "autor": "Carlos Ruiz Zafón",
      "editora": "Editora PPP",
      "foto": "http://books.google.com/books/content?id=CiPVDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "69",
      "nome": "Harry Potter e a Pedra Filosofal",
      "descricao": "Quando virou o envelope, com a mão trêmula, Harry viu um lacre de cera púrpura com um brasão; um leão, uma águia, um texugo e uma cobra circulando uma grande letra \"H\". Harry Potter nunca havia ouvido falar de Hogwarts quando as cartas começaram a aparecer no capacho da Rua dos Alfeneiros, no 4. Escritos a tinta verde-esmeralda em pergaminho amarelado com um lacre de cera púrpura, as cartas eram rapidamente confiscadas por seus pavorosos tio e tia. Então, no aniversário de onze anos de Harry, um gigante com olhos que luziam como besouros negros chamado Rúbeo Hagrid surge com notícias surpreendentes: Harry Potter é um bruxo e tem uma vaga na Escola de Magia e Bruxaria de Hogwarts. Uma incrível aventura está para começar!",
      "categoria": "Fantasia",
      "autor": "J.K. Rowling",
      "editora": "Editora QQQ",
      "foto": "http://books.google.com/books/content?id=GjgQCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "70",
      "nome": "A Cidade e as Serras",
      "descricao": "\"A Cidade e as Serras\" de Eça de Queirós. Publicado pela Editora Good Press. A Editora Good Press publica um grande número de títulos que engloba todos os gêneros. Desde clássicos bem conhecidos e ficção literária — até não-ficção e pérolas esquecidas da literatura mundial: nos publicamos os livros que precisam serem lidos. Cada edição da Good Press é meticulosamente editada e formatada para aumentar a legibilidade em todos os leitores e dispositivos eletrónicos. O nosso objetivo é produzir livros eletrónicos que sejam de fácil utilização e acessíveis a todos, num formato digital de alta qualidade.",
      "categoria": "Romance",
      "autor": "Eça de Queirós",
      "editora": "Editora RRR",
      "foto": "http://books.google.com/books/content?id=-a7TEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "71",
      "nome": "Crime e Castigo",
      "descricao": "Nova tradução direto do russo, a cargo de Rubens Figueiredo, de um dos romances mais importantes e influentes de todos os tempos. Crime e castigo é a obra mais célebre de Dostoiévski e um dos romances fundamentais da literatura ocidental. Escrita entre 1865 e 1866, quando Dostoiévski tinha 45 anos, foi publicada em partes na revista Rússki Viéstnik [O Mensageiro Russo], a mesma que vinha publicando, na época, o romance Guerra e paz, de Liev Tolstói. A ideia do livro surgiu quando Dostoiévski propôs a Katkóv, editor da revista, redigir um \"relato psicológico de um crime\". Na obra, Raskólnikov, um rapaz sombrio e orgulhoso, retraído mas também aberto à observação humana, precisa interromper seus estudos por falta de dinheiro. Devendo o aluguel à proprietária do cubículo desconfortável em que vive, ele se sente esmagado pela pobreza. Ao mesmo tempo, acha que está destinado a um grande futuro e, desdenhoso da moralidade comum, julga ter plenos direitos para cometer um crime – o que fará de uma maneira implacável. Por meio da trajetória de Raskólnikov, Dostoiévski apresenta um testemunho eloquente da pobreza, do alcoolismo e das condições degradantes que empurram para o abismo anônimos nas grandes cidades. O personagem tem a convicção de que fins humanitários podem justificar um crime, mas conviver com a culpa será um pesadelo permanente. Ainda assim, a tragédia não exclui a perspectiva de uma vida luminosa, e o castigo pelo crime vai lhe abrir um longo caminho em direção à verdade. Thomas Mann julgava Crime e castigo \"o maior romance policial de todos os tempos\". Como ele, a crítica é unânime em considerar a obra um marco da análise psicológica na ficção ocidental. Em nova tradução do russo por Rubens Figueiredo, o clássico ressurge em todo seu esplendor, sua originalidade e seu inesgotável caráter moral.",
      "categoria": "Romance",
      "autor": "Fiódor Dostoiévski",
      "editora": "Editora SSS",
      "foto": "http://books.google.com/books/content?id=nO2MDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "72",
      "nome": "O Pequeno Príncipe",
      "descricao": "Palavras de amor e sabedoria que cativam o coração e a alma fazem parte deste clássico que já conquistou milhões de leitores em todo o mundo. Durante a sua jornada por planetas diferentes e também pelo planeta Terra, o Pequeno Príncipe nos ensina lições valiosas sobre as escolhas, relações humanas e sentimentos como a solidão, a saudade, a amizade e a distância. Já há mais de sete décadas encantando as gerações de leitores, O Pequeno Príncipe é publicado agora pela Mafra Editorial, nesta edição especial, que conta com as ilustrações originais do autor e também com ilustrações inéditas. Esta é considerada uma das maiores obras literárias do século XX, sendo um dos livros mais traduzidos do mundo, para cerca de 253 idiomas. Foi publicada pela primeira vez no ano de 1942 nos Estados Unidos e, três anos depois, na França. Biografia do autor Antoine de Saint-Exupéry Antoine de Saint-Exupéry nasceu em uma família aristocrática, na data de 29 de junho de 1900, na cidade de Lyon, França. Escreveu romances de sucesso como Courrier sud (1929) e Vol de nuit (1931), obtendo grande êxito com o segundo romance, recebendo o Prêmio Fémina. Ele se tornou piloto de avião durante o serviço militar, tendo sido contratado pela Aéropostale. No início da Segunda Guerra Mundial, Antoine de Saint-Exupéry foi mobilizado pela Força Aérea para realizar voos de reconhecimento. Em 17 de junho de 1944, o autor desapareceu no mar depois de um voo para Córsega, seria um voo para uma missão de localização. Saint-Exupéry foi declarado oficialmente morte pela França no ano de 1948. Em 1998 foi encontrada sua pulseira, esclarecendo as causas de sua morte, seu avião havia sido abatido por uma aeronave da alemã.",
      "categoria": "Fábula",
      "autor": "Antoine de Saint-Exupéry",
      "editora": "Editora TTT",
      "foto": "http://books.google.com/books/content?id=1D9KEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "73",
      "nome": "Admirável Mundo Novo",
      "descricao": "Um clássico moderno, o romance distópico de Aldous Huxley é indispensável para quem busca leituras sobre autoritarismo, manipulação genética, ficção especulativa e outros temas que, embora tenham surgido com força durante a primeira metade do século XX, se tornam cada dia mais atuais. Em uma sociedade organizada segundo princípios estritamente científicos, Bernard Marx, um psicólogo, sente-se inadequado quando se compara aos outros seres de sua casta. Ao descobrir uma “reserva histórica” que preserva costumes de uma sociedade anterior – muito semelhante à do leitor – Bernard vai perceber as diferenças entre esta civilização e a sua – e a partir de um sentimento de inconformismo ele desafiará o mundo. A história de Bernard se passa em um ambiente em que a literatura, a música e o cinema só têm a função de solidificar a alienação; um universo que louva o avanço da técnica, a produção em série, a uniformidade contra a diversidade. Muitas das previsões de Huxley vieram a ser confirmadas anos mais tarde, como a tecnologia reprodutiva, as supostas técnicas de aprendizado durante o sono e a manipulação pelo condicionamento psicológico. Ao lado de obras como Fahrenheit 451, de Ray Bradbury e 1984, de George Orwell, que criticavam os governos totalitários de esquerda e de direita, Admirável Mundo Novo figura na lista dos livros mais relevantes e influentes de todos os tempos. O clássico de Huxley não é somente um hábil exercício de futurismo ou de ficção científica, mas um olhar acerca do autoritarismo no mundo desde que o livro foi publicado, em 1932, e que continua a nos assombrar.",
      "categoria": "Ficção Científica",
      "autor": "Aldous Huxley",
      "editora": "Editora UUU",
      "foto": "http://books.google.com/books/content?id=FfX-AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "74",
      "nome": "O Mundo Assombrado pelos Demônios",
      "descricao": "Assombrado com as explicações pseudocientíficas e místicas que ocupam cada vez mais os espaços dos meios de comunicação, Carl Sagan reafirma o poder positivo e benéfico da ciência e da tecnologia para iluminar os dias de hoje e recuperar os valores da racionalidade. Como todos os livros do autor, O mundo assombrado pelos demônios está cheio de informações surpreendentes, transmitidas com humor e graça. Seus ataques muitas vezes divertidos à falsa ciência, às concepções excêntricas e aos irracionalismos do momento são acompanhados por lembranças da infância, quando seus pais o colocaram em contato pela primeira vez com os dois modelos de pensamento fundamentais para o método científico: o ceticismo e a admiração.",
      "categoria": "Não Ficção",
      "autor": "Carl Sagan",
      "editora": "Editora VVV",
      "foto": "http://books.google.com/books/content?id=8ePUBQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "75",
      "nome": "A Revolução dos Bichos",
      "descricao": "Edição especial com texto integral incluindo prefácios \"A liberdade de imprensa\" e \"Prefácio à edição ucraniana\". Nova tradução assinada por Alexandre Barbosa de Souza, ex-editor da Biblioteca Azul, Cosac Naify e Editora 34. Capa e artes dos brindes especialmente desenvolvidas pelo artista plástico Carlo Giovani. Publicado em 1945, A revolução dos bichos alçou o posto de um dos maiores clássicos da literatura moderna e projetou seu autor, George Orwell, como um dos mais influentes da história. Esta é uma fábula atual, que satiriza o totalitarismo, a tirania e a busca pelo poder. Às vésperas de sua morte, o velho porco Major reúne os animais de uma fazenda para compartilhar seu sonho de ver os bichos governando a si próprios, sem a opressão dos homens, em uma sociedade igualitária. Depois da morte de Major, a revolução é instaurada pelos porcos Snowball e Napoleon, mas a utopia não dura muito. Eleito pela revista Time como um dos cem melhores livros já publicados em língua inglesa, A revolução dos bichos é um alerta contra os perigos da corrupção humana até mesmo nos mais bem-intencionados projetos políticos. Após sua publicação, foi interpretado no Ocidente como uma crítica ao comunismo, fato negado pelo próprio Orwell, adepto do socialismo e avesso a manipulações políticas. Mais de sessenta anos depois de escrita, a obra mantém o vigor inabalável de uma alegoria sobre as fraquezas humanas que podem levar à derrocada das grandes revoluções políticas.",
      "categoria": "Ficção",
      "autor": "George Orwell",
      "editora": "Editora WWW",
      "foto": "http://books.google.com/books/content?id=UgUPEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "76",
      "nome": "A Cor da Magia",
      "descricao": "Nesse universo o mundo é plano, repousa sobre as costas de quatro elefantes, que por sua vez se equilibram sobre o casco de uma gigantesca tartaruga. E agora vamos acompanhar as aventuras de um mago picareta, um turista perigosamente ingênuo e alguns dragões que só existem se você acreditar neles.",
      "categoria": "Fantasia Cômica",
      "autor": "Terry Pratchett",
      "editora": "Editora XXX",
      "foto": "https://images-na.ssl-images-amazon.com/images/I/81HKppbQ29L.jpg"
    },
    {
      "id": "77",
      "nome": "A Mão Esquerda da Escuridão",
      "descricao": "Genly Ai foi enviado a Gethen com a missão de convencer seus governantes a se unirem a uma grande comunidade universal. Ao chegar no planeta Inverno, como é conhecido por aqueles que já vivenciaram seu clima gelado, o experiente emissário sente-se completamente despreparado para a situação que lhe aguardava. Os habitantes de Gethen fazem parte de uma cultura rica e quase medieval, estranhamente bela e mortalmente intrigante. Nessa sociedade complexa, homens e mulheres são um só e nenhum ao mesmo tempo. Os indivíduos não possuem sexo definido e, como resultado, não há qualquer forma de discriminação de gênero, sendo essas as bases da vida do planeta. Mas Genly é humano demais. A menos que consiga superar os preconceitos nele enraizados a respeito dos significados de feminino e masculino, ele corre o risco de destruir tanto sua missão quanto a si mesmo.",
      "categoria": "Ficção Científica",
      "autor": "Ursula K. Le Guin",
      "editora": "Editora YYY",
      "foto": "http://books.google.com/books/content?id=INCuCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "78",
      "nome": "Frankenstein",
      "descricao": "PREPARADOS PARA LIDAR COM AS CONSEQUÊNCIAS DE SUA ARRISCADA CRIAÇÃO. FRANKENSTEIN é um clássico do romantismo inglês do século XIX que retrata, entre outros aspectos, a vida do cientista Victor Frankenstein, ávido por descobrir os segredos da vida e da morte. Considerada a primeira obra de ficção científica da literatura, faz sucesso arrebatador desde o lançamento em 1818. A ideia nasceu durante o verão de 1816, quando Mary Shelley e seu marido hospedaram-se na mansão de Lord Byron, que os desafiou a criarem uma história de fantasma. Shelly então deu vida àquela que se tornaria um mito popular inigualável. A primeira edição foi publicada anonimamente – as editoras não acreditavam que uma menina tão jovem pudesse escrever daquela maneira. Posteriormente, o livro foi revisado e republicado em 1831, em edição que contava com introdução da autora e considerada a versão definitiva. E é essa a versão que a Editora Pandorga traz para seus leitores nesta edição luxuosa, com prefácio assinado por Shelley, com ilustrações e muitas curiosidades.",
      "categoria": "Ficção Gótica",
      "autor": "Mary Shelley",
      "editora": "Editora ZZZ",
      "foto": "http://books.google.com/books/content?id=EFlXEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "79",
      "nome": "O Último Reino",
      "descricao": "Nos ombros de um homem recai o destino de uma nac?o. Nascido entre a nobreza de Inglaterra, Uhtred e o herdeiro das terras de Bebbanburg na Northumbria. Aos 10 anos foi para a guerra pela primeira vez e viu o seu pai morrer em combate. Raptado pelos vikings, tornou-se primeiro um escravo e, depois, um filho para Ragnar, o Destemido. O destino tornou-o um guerreiro viking, mas o destino tambem trouxe traic?o. E essa traic?o levou-o ate Alfredo, Rei de Wessex, o ultimo reino a resistir a invas?o dos vikings. A quem sera Uhtred fiel? Em O ultimo Reino, Cornwell transporta-nos para um passado violento e apaixonante, onde testemunhamos o nascer de Inglaterra e de toda uma nova era.",
      "categoria": "Ficção Histórica",
      "autor": "Bernard Cornwell",
      "editora": "Editora AAAA",
      "foto": "http://books.google.com/books/content?id=gjtPBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "80",
      "nome": "A Sombra do Vento",
      "descricao": "O primeiro livro da série O Cemitério dos Livros Esquecidos. Barcelona, 1945. Daniel Sempere acorda na noite de seu aniversário de onze anos e percebe que já não se lembra do rosto da falecida mãe. Para consolá-lo, o pai leva o menino pela primeira vez ao Cemitério dos Livros Esquecidos. É lá que Daniel descobre A sombra do vento, romance escrito por Julián Carax, que logo se torna seu autor favorito, sua obsessão. No entanto, quando começa a buscar outras obras do escritor, Daniel descobre que alguém anda destruindo sistematicamente todos os exemplares de todos os livros que Carax já publicou, e que o que tem nas mãos pode muito bem ser o último volume sobrevivente. Junto com seu amigo Fermín, Daniel percorre a cidade, adentrando as ruelas e os segredos mais obscuros de Barcelona. Anos se passam e sua investigação inocente se transforma em uma trama de mistério, magia, loucura e assassinato. E o destino de seu autor favorito de repente parece intimamente conectado ao dele.",
      "categoria": "Suspense",
      "autor": "Carlos Ruiz Zafón",
      "editora": "Editora BBBB",
      "foto": "http://books.google.com/books/content?id=EfGuDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "81",
      "nome": "A Noite das Bruxas",
      "descricao": "Era a vez da viúva Rowena Drake ser a anfitriã da tradicional festa de Halloween do vilarejo. Durante os preparativos, Joyce, uma irrequieta menina de treze anos, gaba-se por já ter testemunhado um assassinato. Ninguém lhe dá ouvidos e tudo transcorre bem em meio a brincadeiras do dia das bruxas, até que um crime interrompe a diversão. Hercule Poirot prepara-se para uma noite entediante quando é surpreendido por uma ligação aflita de sua velha amiga e escritora de livros policiais Ariadne Oliver, convicta de que só ele poderia desvendar esse mistério antes que um novo crime aconteça... Publicado em 1969, A noite das bruxas é um romance da maturidade de Agatha Christie e uma das últimas obras escritas pela Rainha do Crime. \" Um estrondoso sucesso. Um triunfo para Hercule Poirot.\" Daily Mirror",
      "categoria": "Suspense",
      "autor": "Ray Bradbury",
      "editora": "Editora CCCC",
      "foto": "http://books.google.com/books/content?id=eNIuBgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "82",
      "nome": "Moby Dick",
      "descricao": "A literary classic that wasn't recognized for its merits until decades after its publication, Herman Melville's Moby-Dick tells the tale of a whaling ship and its crew, who are carried progressively further out to sea by the fiery Captain Ahab. Obsessed with killing the massive whale, which had previously bitten off Ahab's leg, the seasoned seafarer steers his ship to confront the creature, while the rest of the shipmates, including the young narrator, Ishmael, and the harpoon expert, Queequeg, must contend with their increasingly dire journey. The book invariably lands on any short list of the greatest American novels.",
      "categoria": "Aventura",
      "autor": "Herman Melville",
      "editora": "Editora DDDD",
      "foto": "http://books.google.com/books/content?id=XV8XAAAAYAAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "83",
      "nome": "A Menina que Roubava Livros",
      "descricao": "A trajetória de Liesel Meminger é contada por uma narradora mórbida, surpreendentemente simpática. Ao perceber que a pequena ladra de livros lhe escapa, a Morte afeiçoa-se à menina e rastreia suas pegadas de 1939 a 1943. Traços de uma sobrevivente: a mãe comunista, perseguida pelo nazismo, envia Liesel e o irmão para o subúrbio pobre de uma cidade alemã, onde um casal se dispõe a adotá-los por dinheiro. O garoto morre no trajeto e é enterrado por um coveiro que deixa cair um livro na neve. É o primeiro de uma série que a menina vai surrupiar ao longo dos anos. O único vínculo com a família é esta obra, que ela ainda não sabe ler. Assombrada por pesadelos, ela compensa o medo e a solidão das noites com a conivência do pai adotivo, um pintor de parede bonachão que lhe dá lições de leitura. Alfabetizada sob vistas grossas da madrasta, Liesel canaliza urgências para a literatura. Em tempos de livros incendiados, ela os furta, ou os lê na biblioteca do prefeito da cidade. A vida ao redor é a pseudo-realidade criada em torno do culto a Hitler na Segunda Guerra. Ela assiste à eufórica celebração do aniversário do Führer pela vizinhança. Teme a dona da loja da esquina, colaboradora do Terceiro Reich. Faz amizade com um garoto obrigado a integrar a Juventude Hitlerista. E ajuda o pai a esconder no porão um judeu que escreve livros artesanais para contar a sua parte naquela História. A Morte, perplexa diante da violência humana, dá um tom leve e divertido à narrativa deste duro confronto entre a infância perdida e a crueldade do mundo adulto, um sucesso absoluto - e raro - de crítica e público. Best-seller da Veja",
      "categoria": "Romance",
      "autor": "Markus Zusak",
      "editora": "Editora EEEE",
      "foto": "http://books.google.com/books/content?id=-_MMbijUmTEC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "84",
      "nome": "A Revolta de Atlas",
      "descricao": "Considerado o livro mais influente nos Estados Unidos depois da Bíblia, segundo a Biblioteca do Congresso americano, A revolta de Atlas é um romance monumental. Com mais de 11 milhões de livros vendidos, a mensagem transformadora de Ayn Rand conquistou uma legião de leitores e fãs: cada indivíduo é responsável por suas ações e por buscar a liberdade e a felicidade como valores supremos. A história se passa numa época imprecisa, quando as forças políticas de esquerda estão no poder. Último baluarte do que ainda resta do capitalismo num mundo infestado de repúblicas populares, os Estados Unidos estão em decadência e sua economia caminha para o colapso. Nesse cenário desolador em que a intervenção estatal se sobrepõe a qualquer iniciativa privada de reerguer a economia, os principais líderes da indústria, do empresariado, das ciências e das artes começam a sumir sem deixar pistas. Com medidas arbitrárias e leis manipuladas, o Estado logo se apossa de suas propriedades e invenções, mas não é capaz de manter a lucratividade de seus negócios. Ayn Rand traça um panorama estarrecedor de uma realidade em que o desaparecimento das mentes criativas põe em xeque toda a existência. Com personagens fascinantes, a autora apresenta os princípios de sua filosofia: a defesa da razão, do individualismo, do livre mercado e da liberdade de expressão, bem como os valores segundo os quais o homem deve viver – a racionalidade, a honestidade, a justiça, a independência, a integridade, a produtividade e o orgulho.",
      "categoria": "Ficção",
      "autor": "Ayn Rand",
      "editora": "Editora FFFF",
      "foto": "http://books.google.com/books/content?id=GT5UEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "85",
      "nome": "Guerra e Paz",
      "descricao": "Com um número quase sem fim de personagens e mais de mil páginas em sua versão original, Guerra e paz é um dos mais significativos e importantes romances da história. O enredo deste clássico da literatura russa (e mundial) se desenrola durante a campanha de Napoleão Bonaparte na Áustria, e descreve a invasão da Rússia pelo exército francês e a sua retirada, entre os anos de 1805 a 1820. O autor pinta com habilidade e desenvoltura um retrato acurado do jogo da política da época, das intrigas vigentes na corte, das tramas da sociedade, das manobras propostas pela nobreza arruinada, da brutalidade da guerra, sua banalidade e pormenores.",
      "categoria": "Romance",
      "autor": "Liev Tolstói",
      "editora": "Editora GGGG",
      "foto": "http://books.google.com/books/content?id=nNe5DAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "86",
      "nome": "A Estrada",
      "descricao": "Num futuro não muito distante, o planeta encontra-se totalmente devastado. As cidades foram transformadas em ruínas e pó, as florestas se transformaram em cinzas, os céus ficaram turvos com a fuligem e os mares se tornaram estéreis. Os poucos sobreviventes vagam em bandos. Um homem e seu filho não possuem praticamente nada. Apenas uns cobertores puídos, um carrinho de compras com poucos alimentos e um revólver com algumas balas, para se defender de grupos de assassinos. Estão em farrapos e com os rostos cobertos por panos para se proteger da fuligem que preenche o ar e recobre a paisagem. Eles buscam a salvação e tentam fugir do frio, sem saber, no entanto, o que encontrarão no final da viagem. Essa jornada é a única coisa que pode mantê-los unidos, que pode lhes dar um pouco de força para continuar a sobreviver. A Estrada representa uma mudança surpreendente na ficção de Cormac McCarthy e talvez seja sua obra-prima. Mais que um relato apocalíptico, é uma comovente história sobre amadurecimento, esperança e sobre as profundas relações entre um pai e seu filho.",
      "categoria": "Ficção Pós-Apocalíptica",
      "autor": "Cormac McCarthy",
      "editora": "Editora HHHH",
      "foto": "http://books.google.com/books/content?id=ACze9rpJFBwC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "87",
      "nome": "O Pássaro Pintado",
      "descricao": "",
      "categoria": "Romance",
      "autor": "Khaled Hosseini",
      "editora": "Editora IIII",
      "foto": "https://images-na.ssl-images-amazon.com/images/I/71XPrVnGFXL.jpg"
    },
    {
      "id": "88",
      "nome": "O Alquimista",
      "descricao": "",
      "categoria": "Autoajuda",
      "autor": "Paulo Coelho",
      "editora": "Editora JJJJ",
      "foto": "http://books.google.com/books/content?id=bvYQAQAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "89",
      "nome": "Sapiens: Uma Breve História da Humanidade",
      "descricao": "Sumário do Livro Sapiens: Uma Breve História da Humanidade de Yuval Noah Harari Como conseguimos chegar tão longe? Nós, os Homo sapiens, dominamos o mundo porque somos o único animal que acredita no poder da imaginação. Escrito pelo Dr. Yuval Noah Harari, Sapiens é uma obra-prima verdadeiramente única. Enquanto outros livros têm como tópicos principais somente a parte histórica ou biológica dos seres humanos, “Sapiens” destaca as três grandes revoluções da história da humanidade: a Revolução Cognitiva, a Revolução Agrícola e a Revolução Científica. “Não existe nenhuma coisa que seja verdade. Tudo é verdade” – Yuval Noah Harari O Dr. Harari agora nos aconselha a pensar no futuro porque as coisas estão mudando. Está provado que nós, seres humanos, não apenas revolucionamos o mundo, mas também as nossas vidas. Nós nos desenvolvemos, nós nos aperfeiçoamos e nós nos transformamos. E esta transformação vai continuar acontecendo. Aonde ela vai nos levar? Aonde vamos chegar? Em que estamos nos transformando? (Observação: Este sumário foi integralmente escrito e publicado pela readtrepreneur.com. Ele não tem nenhuma ligação com o livro original do autor) P.S. Enriqueça o seu cérebro de sabedoria e conhecimento com este livro. Descubra que você é muito mais do que realmente pensa que é. Você vai gostar muito deste livro. Afinal, você é um ser humano. Chega de pensar! É hora de agir! Clique no botão “Buy now with 1-Click” e receba uma cópia imediatamente! Por que escolher a Readtrepreneur? Resumos de alta qualidade Garantia de incríveis conhecimentos Atualizações fantásticas Clareza e precisão Isenção de responsabilidade: Este livro destina-se a ser um excelente guia do livro original ou apenas uma síntese do livro original. Se você procura pelo livro original, clique no seguinte link: http://amzn.to/2qxORbB",
      "categoria": "Não Ficção",
      "autor": "Yuval Noah Harari",
      "editora": "Editora KKKK",
      "foto": "http://books.google.com/books/content?id=NZZWEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "90",
      "nome": "O Fim da Eternidade",
      "descricao": "Andrew Harlan é um Eterno: membro da classe dominante do futuro. Seu trabalho é viajar pelos séculos monitorando e alterando realidades, corrigindo assim os erros dos homens. A humanidade estava a salvo. Até que Harlan comete o pior dos pecados: apaixona-se. Tido como um de seus melhores trabalhos, este clássico nos mostra mais uma vez por que Asimov é considerado o grande mestre da ficção científica moderna.",
      "categoria": "Ficção Científica",
      "autor": "Isaac Asimov",
      "editora": "Editora LLLL",
      "foto": "http://books.google.com/books/content?id=Hc-uCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "91",
      "nome": "O Cemitério",
      "descricao": "Nesse cássico do gênero terror, os mortos podem até voltar... mas não voltam iguais. Um dos mais aclamados de Stephen King, O cemitério é o livro que inspirou os filmes Cemitério Maldito, de 1989 e de 2019. Às vezes, a morte é melhor. Esse é o conselho que chega aos ouvidos de Louis Creed, um jovem médico que se muda para uma pequena cidade do Maine. Com sua nova casa, seu trabalho na universidade e sua família feliz, Louis acredita que finalmente encontrou seu lugar, e a finitude da vida é a última coisa a passar pela sua cabeça. Até que, caminhando pelo bosque da vizinhança, ele encontra um terreno onde gerações de crianças enterraram seus animais de estimação. Para além desses pequenos túmulos, há outro cemitério. Um que acabará se tornando irresistível, com suas forças sedutoras, capazes de tornar real o que sempre pareceu impossível. Uma premissa assustadora, uma narrativa tensa e um toque de drama e reflexão — essa é a mistura que fez de O cemitério um dos maiores cássicos do gênero. Ao mesmo tempo em que constrói uma narrativa aterrorizante, Stephen King levanta questões sobre a vida, a morte, o luto, o sobrenatural e os limites da intervenção humana. Em busca dessas respostas, o leitor é levado por uma trama impossível de largar, e quando descobre a verdade, percebe que ela é pior que a própria morte — e infinitamente mais poderosa. \"Outros livros podem até ser assustadores, mas O cemitério é terror de verdade.\" — The Guardian",
      "categoria": "Horror",
      "autor": "Stephen King",
      "editora": "Editora MMMM",
      "foto": "http://books.google.com/books/content?id=bh5sSJhW81UC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "92",
      "nome": "As Brumas de Avalon",
      "descricao": "Por séculos, as lendas arturianas povoaram o imaginário de leitores de todo o mundo. As brumas de Avalon é considerado por muitos a versão literária definitiva do mito e muitas gerações de mulheres se deixaram arrebatar pela escrita envolvente de Marion Zimmer Bradley. Pelos olhos de mulheres complexas e poderosas como Morgana das Fadas, Viviane, a Senhora do Lago, Igraine, Morgause e Gwenhwyfar, os reinos de Camelot e de Avalon são revisitados neste clássico, repleto de magia, sensibilidade e intrigas. \"Uma releitura monumental das lendas arturianas... Ler As brumas de Avalon é uma experiência profundamente tocante, e muitas vezes fantástica. Um resultado impressionante.\" THE NEW YORK TIMES BOOK REVIEW \"O enredo elaborado com maestria e a escrita maravilhosa de As brumas de Avalon jogam nova luz a antigos personagens, em especial Morgana das Fadas, Merlim, Lancelote e Gwenhwyfar. Um romance épico, com violência, ambição, lealdades dolorosas e feitiços assombrosos.\" PUBLISHERS WEEKLY",
      "categoria": "Fantasia",
      "autor": "Marion Zimmer Bradley",
      "editora": "Editora NNNN",
      "foto": "http://books.google.com/books/content?id=rDE5DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "93",
      "nome": "A Cidade do Sol",
      "descricao": "A emocionante história de duas mulheres afegãs separadas pelas diferenças culturais e unidas pela busca desesperada pela sobrevivência Com um enredo envolvente e que discute questões políticas e sociais importantes para atualidade, A cidade do sol emociona do começo ao fim. A obra de Khaled Hosseini narra as histórias de Mariam e Laila, duas mulheres com idades, trajetórias e origens diferentes que acabam unidas pelas tragédias da guerra do Afeganistão e as restrições impostas pelo Talibã. Mariam é fruto do relacionamento proibido entre um rico comerciante e uma de suas empregadas. Rejeitada pelo pai, perde a mãe ainda na adolescência e é obrigada a se casar com um desconhecido trinta anos mais velho que ela. Já Laila, filha de um intelectual, cresceu sendo incentivada a estudar, cursar uma universidade e ter uma carreira. Porém, quando seus irmãos são enviados para lutar contra os soviéticos e sua mãe se afunda em profunda tristeza, a garota passa a enfrentar obstáculos e perceber que nem sempre seus desejos podem se tornar realidade. Esta edição de A cidade do sol conta com prefácio inédito e exclusivo de Hosseini, que, com esta obra, retrata a transformação da vida das mulheres afegãs que lutam todos os dias pela garantia de seus direitos mais básicos e por pequenos momentos de felicidade.",
      "categoria": "Romance",
      "autor": "Khaled Hosseini",
      "editora": "Editora OOOO",
      "foto": "http://books.google.com/books/content?id=-XqUEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "94",
      "nome": "O Jogo Eterno",
      "descricao": "A história do Cordão do Bola Preta é a descida, o abandono, a libertação dos salões. O Bola Preta é a abertura das comportas. O Bola Preta não é o Cacique nem o Bafo. Não é o Canários nem a Flor da Mina. O Bola Preta traz inscrita em si a marca dos que nascem para um destino e optam por outro. O Bola Preta só passou a ser quando atendeu, ou sucumbiu, ao chamado da Rua. André Diniz e Diogo Cunha – esses dois cracacos que entendem tudo de cultura carioca – não podiam ter escrito e organizado livro tão oportuno, num momento em que parte da sociedade brasileira revela desejo tão nefasto de voltar a se trancar nos salões. Vem pro Bola, meu bem reúne ainda um time de primeira grandeza: Aldir Blanc, Emilio Domingos, Heloisa Seixas, Luiz Antônio Simas, Marcelo Moutinho, Mariana Filgueiras, Marina Iris, Moacy Luz, Nei Lopes, Pedro Ernesto Marinho, Rachel Valença. Nenhum deles precisa de apresentação. Agora, então, é deixar que os textos fluam. Tenho certeza que, no fim, você vai concordar comigo: a Cidade é a Rua. Sorte de quem atende ao chamado… e vai pro Bola!",
      "categoria": "Ficção Científica",
      "autor": "Orson Scott Card",
      "editora": "Editora PPPP",
      "foto": "http://books.google.com/books/content?id=7qshEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "95",
      "nome": "O Príncipe",
      "descricao": "O Mais famoso manual de poder de todos os tempos! Escrito por Maquiavel, em 1532, O Príncipe é considerado um manual de como fazer jogo político, refletindo os conhecimentos da arte política dos estadistas de seu tempo, e expressando claramente a mentalidade da época. Maquiavel dá uma série de conselhos ao príncipe, expondo uma norma de ação autoritária, de interesse do Estado. O Príncipe transformou-se, com o passar dos anos, em obra de predileção de diversas personalidades no decorrer da história como, por exemplo, de Napoleão Bonaparte, que tinha o livro de cabeceira e costumava, constantemente, anotar em seu exemplar uma série de observações; Benito Mussolini, o líder fascista italiano, que não perdia a oportunidade de elogiar a obra publicamente; o filosofo inglês Francis Bacon e o pensador holandês Barush de Espinoza também foram seus admiradores. Atualmente, costuma-utilizar as lições contidas em O Príncipe, juntamente com o clássico chinês A arte da Guerra, nas modernas escolas de Administração e formação de lideranças. Nem mesmo a inclusão do livro Index (o índice de livros proibidos pela igreja católica) foi capaz de barrar sua popularidade. Um cuidado especial foi tomado com as notas históricas explicativas para facilitar o entendimento do assunto e a imersão do leitor na época e na situação em que o livro foi escrito.",
      "categoria": "Filosofia Política",
      "autor": "Nicolau Maquiavel",
      "editora": "Editora QQQQ",
      "foto": "http://books.google.com/books/content?id=FIrY8-IIcBgC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "96",
      "nome": "O Vento nos Salgueiros",
      "descricao": "Por mais de um século, O vento nos salgueiros e seus cativantes protagonistas encantam crianças de todas as idades. Quer os quatro amigos estejam partindo em uma aventura emocionante, quer estejam envolvidos em uma situação de total desastre ou simplesmente relaxando no rio Tâmisa, suas histórias estão entre as mais charmosas de toda a literatura inglesa. E se você tiver amigos teimosamente leais como Toupeira, Rato-dÁgua, Texugo e Sapo, sente-se e aproveite a narrativa fascinante de Kenneth Grahame.",
      "categoria": "Infantil",
      "autor": "Kenneth Grahame",
      "editora": "Editora RRRR",
      "foto": "http://books.google.com/books/content?id=5NFSEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "97",
      "nome": "Viagem ao Centro da Terra",
      "descricao": "EXCLUSIVO EM EBOOK!Sobre Carlos Heitor Cony: Estreou na literatura ganhando por duas vezes consecutivas o Prêmio Manuel Antônio de Almeida. Ganhou em quatro ocasiões o Prêmio Jabuti na categoria Romance, duas vezes o Prêmio Livro do Ano da Câmara Brasileira do Livro e o Prêmio Nacional Nestlé de Literatura. Em 1998, foi condecorado pelo governo francês com a L'Ordre des Arts et des Lettres. Foi eleito para a Academia Brasileira de Letras em março de 2000.Sobre Júlio Verne (1828-1905): Considerado um dos pioneiros da ficção científica, notabilizou-se por histórias repletas de peripécias e pela capacidade de antecipar na ficção as transformações que a tecnologia tornaria possível no mundo moderno. Em 1863, publicou seu primeiro romance, Cinco semanas em um balão. A mistura de aventura e especulação futurística resultou numa obra irresistível de 28 livros, na qual se destacam, além de Viagem ao centro da Terra (1864), os romances Da Terra à Lua (1864), Vinte mil léguas submarinas (1870), A volta ao mundo em oitenta dias (1872) e Um capitão de quinze anos (1878).Por muito tempo mantido à margem da literatura clássica francesa, Verne é hoje unanimidade e objeto de culto em seu país e em todo o mundo. É possível viajar até o centro da Terra? Ao publicar seu livro no longínquo ano de 1864, Júlio Verne acreditou que sim. E fez seus personagens encontrarem um misterioso pergaminho que os conduziria até lá — mas não sem antes passarem por muitas tribulações e descobertas assombrosas. Um clássico da literatura mundial, Viagem ao centro da Terra recebe agora uma nova edição, para continuar encantando as novas gerações.",
      "categoria": "Ficção Científica",
      "autor": "Júlio Verne",
      "editora": "Editora SSSS",
      "foto": "http://books.google.com/books/content?id=oHo1CgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "98",
      "nome": "O Homem que Confundiu sua Mulher com um Chapéu",
      "descricao": "O cientista e neurologista Oliver Sacks é também um excelente narrador, dono do raro poder de compartilhar com o leitor leigo certos mundos que de outro modo permaneceriam desconhecidos ou restritos aos especialistas. Em O homem que confundiu sua mulher com um chapéu, estamos diante de pacientes que, imersos num mundo de sonhos e deficiências cerebrais, preservam sua imaginação e constroem uma identidade moral própria. Aqui, relatos clínicos são intencionalmente transformados em artefatos literários, mostrando que somente a forma narrativa restitui à abstração da doença uma feição humana, desvelando novas realidades para a investigação científica e problematizando os limites entre o físico e o psíquico.",
      "categoria": "Não Ficção",
      "autor": "Oliver Sacks",
      "editora": "Editora TTTT",
      "foto": "http://books.google.com/books/content?id=2u8ADQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "99",
      "nome": "O Trono de Vidro",
      "descricao": "Nas sombrias e sujas minas de sal de Endovier, um jovem de 18 anos está cumprindo sua sentença. Celaena é uma assassina, e a melhor de Adarlan. Aprisionada e fraca, ela está quase perdendo as esperanças quando recebe uma proposta. Terá de volta sua liberdade se representar o príncipe de Adarlan em uma competição, lutando contra os mais habilidosos assassinos e larápios do reino. Endovier é uma sentença de morte, e cada duelo em Adarlan será para viver ou morrer. Mas se o preço é ser livre, ela está disposta a tudo.",
      "categoria": "Fantasia",
      "autor": "Sarah J. Maas",
      "editora": "Editora UUUU",
      "foto": "http://books.google.com/books/content?id=sevgAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "100",
      "nome": "O Atlas Esmeralda",
      "descricao": "Adéntrate en el mundo de «Los Libros de los Orígenes» y acompaña a Kate, Michael y Emma en su apasionante aventura. Kate es la mayor y más responsable. A sus catorce años, es la única que recuerda a sus padres, especialmente las últimas palabras de su madre pidiéndole que cuidara de sus hermanos. Michael, de doce años, es el empollón y el despistado de la familia. Ha perdido más gafas de las que pueda imaginar, aunque a veces el problema es que ni se acuerda de que las lleva puestas. Libro que encuentra, libro que devora, especialmente si habla de sus queridos Elfos. Emma, con solo once años, es pura dinamita. Decidida y directa, dice siempre lo que piensa, sin importarle las consecuencias. Suya es la frase: «Si quieres que te respeten, pelea». Desde que les apartaron de sus padres, diez años atrás, la vida de Kate, Michael y Emma ha transcurrido de orfanato en orfanato. Ahora acaban de llegar al último de su larga colección: situado en lo alto de una colina, parece un enorme castillo a punto de derrumbarse. Pero las sorpresas no acaban aquí: el orfanato está dirigido por el excéntrico doctor Pym -Michael no tiene ninguna duda de que es un mago- ¡y ellos son los únicos niños del centro! Por eso, muertos de curiosidad y sin nada que perder, dedican el primer día a inspeccionar todas y cada una de las habitaciones, y descubren pasadizos secretos, escaleras subterráneas y, lo más importante, un libro de color esmeralda que cambiará sus vidas para siempre... Juntos, los tres hermanos descubrirán que: La magia existe (Michael ya lo sabía). Hay libros muy, pero que muy peligrosos. Les guste o no, deben salvar el mundo. La crítica ha dicho... «Algunos lectores pensarán que es un libro muy largo..., pero cuando lo acaben desearán que lo hubiese sido más.» Kirkus Reviews «Con guiños a Harry Potter y a Narnia, los lectores esperarán impacientes el siguiente libro.» School Library Journal",
      "categoria": "Fantasia",
      "autor": "John Crowley",
      "editora": "Editora VVVV",
      "foto": "http://books.google.com/books/content?id=c48KMSHIoLsC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    }
  ]
}